{
	"id": "S06E02_-_Ollie_et_l_Alien",
	"metadata": {
		"title": "Ollie et l'Alien",
		"seasonNumber": 6,
		"episodeNumber": 2,
		"code": "S06E02",
		"acastUrl": "https://sphinx.acast.com/p/open/s/5ffe3facad3e633276e9ea57/e/tag%3Asoundcloud%2C2010%3Atracks%2F892339534/media.mp3#__youtubedl_smuggle=%7B%22force_videoid%22%3A+%22tag%3Asoundcloud%2C2010%3Atracks%2F892339534%22%7D",
		"description": "Avec David Combet et Davy Mourier.OLLIE EST L'ALIEN EST DISPO PARTOUTAmazon - https://amzn.to/3iuh4vbFnac - https://bit.ly/2GZTiJFCultura - https://bit.ly/2ZBl7ybLeclerc - https://bit.ly/3hsFUtWOn en parle de choses : j'ai sorti une B.D, ça aurait été con de pas vous en parler.Tu peux nous laisser des bêtes de notes et des commentaires sur ton appli de podcast. Le bouche à oreille, c'est toujours chanmé. Bises,Flo.",
		"duration": 3246,
		"durationString": "54:06",
		"uploadTimestamp": 1600048803,
		"uploadDate": "2020-09-14"
	},
	"lines": [
		{
			"start": 0,
			"startString": "00:00.940",
			"end": 3,
			"endString": "00:02.160",
			"content": "Bon on y va ?"
		},
		{
			"start": 2,
			"startString": "00:02.160",
			"end": 12,
			"endString": "00:11.400",
			"content": "J'ai pas envie de sortir, il fait moche là, on est si bien sous plaide avec nos mugs Faut bien qu'on rentre à la maison quand même Votre magasin IKEA va bientôt fermer ses portes Envie de réchauffer votre intérieur ?"
		},
		{
			"start": 11,
			"startString": "00:11.400",
			"end": 25,
			"endString": "00:24.960",
			"content": "Jusqu'au 2 novembre chez IKEA Profitez de 20€ offerts en coupons de réduction Des 100€ d'achats d'accessoires et décorations avec la carte gratuite IKEA Family Conditions sur IKEA.fr Il s'agit du FloodCast Sa p*** sa v****"
		},
		{
			"start": 28,
			"startString": "00:28.060",
			"end": 54,
			"endString": "00:53.460",
			"content": "FloodCast Florent Bernard Bravo Adrien Ménielle Bravo C'est très très impressionnant Ah ouais c'est toujours un spectacle de toute façon Oui bonjour bonsoir et bienvenue dans ce nouveau numéro de FloodCast Un FloodCast un peu particulier pour fêter la sortie d'un album de bande dessinée Sur lequel nous travaillons avec mes différents invités d'aujourd'hui depuis environ 3 ans à peu près"
		},
		{
			"start": 57,
			"startString": "00:57.600",
			"end": 63,
			"endString": "01:02.560",
			"content": "C 'est Holly et l'Alien qui sort donc le 16 septembre aux éditions Delcour dans la collection Une case en moins."
		},
		{
			"start": 63,
			"startString": "01:03.000",
			"end": 72,
			"endString": "01:11.120",
			"content": "Une émission particulière déjà parce qu'il n'y a pas Adrien Ménielle vu qu'il n'a rien à voir avec cette BD, si ce n'est qu'il apparaît au détour d'une case, on ne dira pas quand, on ne dira pas où, mais je n'en dirai pas plus."
		},
		{
			"start": 71,
			"startString": "01:11.600",
			"end": 82,
			"endString": "01:21.380",
			"content": "Donc l'émission va se diviser en deux, on va d'abord vous parler un peu de la BD, sans spoiler évidemment, et très vite on passera à ce qui je pense vous intéresse le plus à savoir, dis donc comment on fait une BD."
		},
		{
			"start": 81,
			"startString": "01:21.380",
			"end": 96,
			"endString": "01:35.900",
			"content": "Et je ne suis pas tout seul, je suis accompagné de deux invités, il est dessinateur coloriste, il a adapté la série de romans Cherub pour Castorman, il est aussi le dessinateur de Balade, édité chez Grand Angle, mais bon on va éviter de faire trop la promo de ses autres BD parce qu'on aimerait bien vendre beaucoup de Holly et l'Alien,"
		},
		{
			"start": 96,
			"startString": "01:36.240",
			"end": 97,
			"endString": "01:36.860",
			"content": "c'est David Combet."
		},
		{
			"start": 97,
			"startString": "01:37.120",
			"end": 98,
			"endString": "01:37.280",
			"content": "Bonjour."
		},
		{
			"start": 99,
			"startString": "01:39.140",
			"end": 104,
			"endString": "01:43.360",
			"content": "On n'en est que deux, c'est un peu triste d'applaudir, c'est un peu triste, on prend quand même."
		},
		{
			"start": 103,
			"startString": "01:43.540",
			"end": 105,
			"endString": "01:44.680",
			"content": "Je t'ai accompagné."
		},
		{
			"start": 104,
			"startString": "01:44.960",
			"end": 115,
			"endString": "01:54.960",
			"content": "Non mais on va quand même le faire, scénariste de BD, de séries, de films, comédien, réalisateur, dessinateur, animateur et donc directeur de collection, vous l'avez compris c'est une énorme feignasse, c'est David Mourier."
		},
		{
			"start": 115,
			"startString": "01:55.960",
			"end": 117,
			"endString": "01:56.260",
			"content": "Merci."
		},
		{
			"start": 118,
			"startString": "01:58.480",
			"end": 138,
			"endString": "02:17.500",
			"content": "Donc oui, alors Holly et l'Alien, pour vous en parler un petit peu plus, je vais d'abord peut-être la résumer cette BD pour vous dire ce que ça raconte, Holly est un enfant et il fait une rencontre du troisième type on pourrait dire puisqu'il rencontre un extraterrestre et dans la forêt de Los Angeles et ils se tiennent la main et de ce contact,"
		},
		{
			"start": 137,
			"startString": "02:17.900",
			"end": 161,
			"endString": "02:40.480",
			"content": "il y a un grand faisceau lumineux qui part, l'Alien prend peur, il se bat et on retrouve ce jeune enfant trente ans plus tard à peu près et c'est devenu un peu un loser, un peu un branleur et il apprend à la télévision que les extraterrestres débarquent dans le désert du Nevada et qu'ils sont pas contents puisque l'un des leurs a été fécondé par un humain il y a des années puisque chez les Aliens ça ne se fait pas comme chez nous,"
		},
		{
			"start": 161,
			"startString": "02:41.420",
			"end": 204,
			"endString": "03:23.800",
			"content": "à savoir de façon un peu vénère, ça se fait simplement en se touchant la main et de là part l'histoire puisque est-ce que cet humain sera au niveau pour la tâche qui lui incombe à savoir être plutôt quelqu'un de bien avec cet extraterrestre et potentiellement un bon père voilà ça va j'en ai pas trop dit c'est difficile d'avance que ça arrive au début de la BD mais je pense que c'est là que ça devient intéressant donc David toi tu es arrivé sur la BD très tôt en gros pour expliquer un peu comment ça s'est passé c'est Marion à l'époque à Mergagnan qui est venu qui m'a parlé de toi puisque moi je en gros ce qui s'est passé c'est qu'avec Davy on avait parlé de cette BD là tu es dans le désordre un peu,"
		},
		{
			"start": 203,
			"startString": "03:23.900",
			"end": 249,
			"endString": "04:08.580",
			"content": "je suis dans le désordre mais c'est pour représenter David c'est qu'il y avait déjà l'idée de la BD de l'histoire avec je l'avais parlé à Davy et Davy pensait que c'était une bonne histoire mais on n'avait pas de dessinateur encore et c'est Marion qui nous a parlé de toi parce que moi j'ai zéro connaissance en BD et donc la rencontre s'est fait comme ça comment elle t'en a parlé elle de cette BD comment comment c'est venu à toi c'était pendant une soirée entre auteurs qu'on faisait à Lyon dans une librairie et c'était chez expérience ou à l'espèce de soirée Delcour avec les auteurs tout ça et juste elle m'a dit qu'elle avait un projet à me proposer elle m'a pitché l'histoire et t'as kiffé et j'ai kiffé pas du"
		},
		{
			"start": 261,
			"startString": "04:21.180",
			"end": 282,
			"endString": "04:41.160",
			"content": "Le film s'est réalisé en 2013 avec le soutien d'Adrien Ménielle et Florent Bernard Le film s 'est réalisé en 2013 avec le soutien d'Adrien Ménielle Enfin, ça serait un long métrage, ça serait trop cher pour la France."
		},
		{
			"start": 281,
			"startString": "04:41.340",
			"end": 286,
			"endString": "04:45.440",
			"content": "Mais d'ailleurs on peut le dire, alors comment moi j'ai eu l'idée de cette bande dessinée ?"
		},
		{
			"start": 285,
			"startString": "04:45.440",
			"end": 295,
			"endString": "04:54.520",
			"content": "Je me souviens, c'était donc il y a très longtemps, c'est une histoire qui me trotte depuis pas mal d'années, c'était au moment d'écrire pour le tour du Bégueule, donc l'émission de Canal+, où on faisait des sketchs Bégueule pour Canal."
		},
		{
			"start": 295,
			"startString": "04:55.500",
			"end": 302,
			"endString": "05:01.340",
			"content": "En gros, chaque émission avait un thème, donc il y avait les sketchs dans la forêt, les sketchs à l'université, et les sketchs dans l'espace."
		},
		{
			"start": 301,
			"startString": "05:01.840",
			"end": 312,
			"endString": "05:11.680",
			"content": "Donc à chaque fois en début de réunion, Axel Malivernet, directeur d'écriture à l'époque, disait réfléchis à des pitchs, des sketchs, et j'ai eu une idée toute con qui est qu'est-ce qu'on a fait au bon dieu mais c'est indépendance des ?"
		},
		{
			"start": 311,
			"startString": "05:11.680",
			"end": 320,
			"endString": "05:19.980",
			"content": "Genre, qu'est-ce qu'on a fait au bon dieu mais au lieu que ce soit clavier, c'est un alien, et l'alien montre avec qui elle sort, et c'est un humain."
		},
		{
			"start": 320,
			"startString": "05:20.140",
			"end": 322,
			"endString": "05:21.200",
			"content": "Et du coup, cocasse, machin et tout."
		},
		{
			"start": 321,
			"startString": "05:21.560",
			"end": 328,
			"endString": "05:27.940",
			"content": "Et je me dis, déjà c'est trop cher pour un sketch Bégueule, c'est trop cher pour un film français, donc évidemment pour un sketch Bégueule aussi."
		},
		{
			"start": 328,
			"startString": "05:28.500",
			"end": 336,
			"endString": "05:35.980",
			"content": "Et je me dis, je crois qu'il y a un peu plus à raconter que juste un sketch de 3-4 minutes où il n'y aurait que des blagues, et je me dis, il y a peut-être moyen de parler de choses."
		},
		{
			"start": 336,
			"startString": "05:36.800",
			"end": 340,
			"endString": "05:39.700",
			"content": "Et en même temps, je me dis, pour un film, ce sera trop cher, mais quand même, je me le mets de côté."
		},
		{
			"start": 340,
			"startString": "05:40.180",
			"end": 352,
			"endString": "05:51.960",
			"content": "Et c'est en allant voir ton spectacle, je me souviens, Anecdotes, au Sentier des Halles, on boit un coup avec Dévi après le spectacle, et on discute un peu de nos différents projets, comme on fait souvent, et je te parle de ça comme ça, et c'est marrant parce qu'en lui disant,"
		},
		{
			"start": 352,
			"startString": "05:52.020",
			"end": 355,
			"endString": "05:54.500",
			"content": "je me dis, ah mais putain, je suis trop con, est-ce que tu venais de..."
		},
		{
			"start": 354,
			"startString": "05:54.500",
			"end": 357,
			"endString": "05:56.480",
			"content": "Je me demande si c'était déjà lancé."
		},
		{
			"start": 356,
			"startString": "05:56.580",
			"end": 364,
			"endString": "06:03.500",
			"content": "Non, la collection allait se lancer, je savais qu'on allait me laisser les clés pour pouvoir éditer des gens."
		},
		{
			"start": 363,
			"startString": "06:03.840",
			"end": 370,
			"endString": "06:09.600",
			"content": "Voilà, puisque, alors aussi pour expliquer, je fais une mini-parenthèse, la collection Une case en moins, c'est ta collection de bandes dessinées chez Delcourt."
		},
		{
			"start": 369,
			"startString": "06:09.740",
			"end": 370,
			"endString": "06:09.980",
			"content": "C'est ça."
		},
		{
			"start": 370,
			"startString": "06:10.240",
			"end": 372,
			"endString": "06:11.680",
			"content": "Alors que c'est quoi le chef de collection ?"
		},
		{
			"start": 371,
			"startString": "06:11.680",
			"end": 374,
			"endString": "06:13.440",
			"content": "C'est en gros, tu démarches des auteurs..."
		},
		{
			"start": 374,
			"startString": "06:14.160",
			"end": 375,
			"endString": "06:14.520",
			"content": "C'est ça."
		},
		{
			"start": 374,
			"startString": "06:14.760",
			"end": 379,
			"endString": "06:18.320",
			"content": "En gros, souvent, quand tu fais une collection, on te demande ton thème."
		},
		{
			"start": 379,
			"startString": "06:19.240",
			"end": 383,
			"endString": "06:22.360",
			"content": "C'est-à-dire, qu'est-ce que tu vas apporter à la bande dessinée, en gros."
		},
		{
			"start": 382,
			"startString": "06:22.740",
			"end": 394,
			"endString": "06:33.820",
			"content": "Et donc, moi, mon idée, c'était d'amener à la bande dessinée des gens qui n'auraient pas fait de bande dessinée si on leur avait pas dit « Hey, tu voudrais pas faire une BD ?"
		},
		{
			"start": 393,
			"startString": "06:33.820",
			"end": 402,
			"endString": "06:41.160",
			"content": "» Donc, en gros, c'est pour ça qu'il y a une BD de Guiedré, une BD avec Monsieur Poulpe, avec... Enfin, il y en a plein."
		},
		{
			"start": 401,
			"startString": "06:41.340",
			"end": 402,
			"endString": "06:41.800",
			"content": "Il y en a plein."
		},
		{
			"start": 402,
			"startString": "06:42.360",
			"end": 403,
			"endString": "06:42.680",
			"content": "Oui, c 'est ça."
		},
		{
			"start": 403,
			"startString": "06:43.200",
			"end": 413,
			"endString": "06:52.960",
			"content": "Et donc, je suis allé démarcher tous ces gens qui, normalement, font du spectacle, de la scène, des vidéos sur Internet, et je leur ai dit « Et si tu faisais une BD, qu'est-ce que tu ferais ?"
		},
		{
			"start": 412,
			"startString": "06:52.960",
			"end": 420,
			"endString": "06:59.960",
			"content": "» Mais le principe d'une case en moins, je veux pas trop m'étaler, mais c'est vraiment de dire « Qu'est-ce que tu veux faire ?"
		},
		{
			"start": 419,
			"startString": "06:59.960",
			"end": 436,
			"endString": "07:15.660",
			"content": "» Mais si t'as pas envie d'adapter ton spectacle, si t'as pas envie d'adapter tes chansons, si t'as pas envie d'adapter le truc qui t'a rendu célèbre, welcome, viens, fais ce que tu veux, parce que je sais que tous les autres éditeurs du marché vont aller chercher quelqu'un et lui dire,"
		},
		{
			"start": 436,
			"startString": "07:16.160",
			"end": 443,
			"endString": "07:22.100",
			"content": "je sais pas, par exemple, Poulpe, on peut aller le voir, et lui dire « Fais crac-crac en bande dessinée."
		},
		{
			"start": 442,
			"startString": "07:22.180",
			"end": 450,
			"endString": "07:29.280",
			"content": "» Et là c'est vraiment pas l'idée parce que moi on me l'a déjà fait et j'ai envie de liberté dans la bande dessinée et tout ça."
		},
		{
			"start": 449,
			"startString": "07:29.400",
			"end": 458,
			"endString": "07:37.720",
			"content": "Et donc c'est vrai que quand t'as parlé de ton idée, déjà dans ma tête je me disais c'est trop cher, puisque je te vois plus réalisateur que… Bien sûr, bien sûr."
		},
		{
			"start": 458,
			"startString": "07:38.220",
			"end": 462,
			"endString": "07:41.280",
			"content": "Et c'est vrai que moi en tout cas je me suis dit « En tout cas ça ferait une bonne BD."
		},
		{
			"start": 461,
			"startString": "07:41.520",
			"end": 464,
			"endString": "07:43.840",
			"content": "» Oui voilà, c'est ça, et du coup on s'est dit « Bah allez, go quoi."
		},
		{
			"start": 464,
			"startString": "07:44.000",
			"end": 475,
			"endString": "07:54.540",
			"content": "» Et du coup on a écrit et derrière… Enfin on a écrit, tu as écrit… Oui j'ai écrit, non mais je veux dire, on a commencé à échanger en tout cas sur l'idée et on a parlé donc à Marion qui travaillait à l'époque."
		},
		{
			"start": 474,
			"startString": "07:54.700",
			"end": 487,
			"endString": "08:06.880",
			"content": "À l'époque Marion, on était deux à diriger la collection puisque moi je suis plus scénariste, mais je n'y connais pas tant que ça, enfin maintenant un peu plus."
		},
		{
			"start": 487,
			"startString": "08:07.000",
			"end": 490,
			"endString": "08:09.080",
			"content": "Voilà c'est ça, au début quand tu commençais t'avais l'air d'être polé."
		},
		{
			"start": 489,
			"startString": "08:09.280",
			"end": 497,
			"endString": "08:16.580",
			"content": "Oui c'est ça, et donc moi j'ai plus suivi en tant que directeur artistique toutes les bandes dessinées et elle, elle était là en tant que vraie éditrice."
		},
		{
			"start": 497,
			"startString": "08:17.060",
			"end": 499,
			"endString": "08:18.920",
			"content": "Marion est partie, maintenant c'est Leslie qui l'a remplacée."
		},
		{
			"start": 498,
			"startString": "08:18.920",
			"end": 508,
			"endString": "08:27.480",
			"content": "Voilà et du coup nous on a travaillé avec les deux, mais c'est vrai que la rencontre avec David s'est faite grâce à Marion, donc je vais remplacer une pour Marion puisque c'est quand même grâce à elle aussi que tout ça a eu lieu."
		},
		{
			"start": 508,
			"startString": "08:28.900",
			"end": 521,
			"endString": "08:40.920",
			"content": "La BD, ce qui est marrant c'est que là j'en parle comme un truc fantastique et tout, mais moi c'est une BD vraiment qui est très personnelle parce que mine de rien, enfin si vous suivez un petit peu ce que je fais, il y a toutes mes marottes genre sur l'engagement dans le couple,"
		},
		{
			"start": 521,
			"startString": "08:41.640",
			"end": 532,
			"endString": "08:51.420",
			"content": "le rapport à la paternité, des choses comme ça, mais c'est vrai que ça s'inscrit dans une histoire plus grosse, c'est pour ça que tu parles de film hollywoodien, il y a un côté judapato aussi quand même,"
		},
		{
			"start": 534,
			"startString": "08:54.740",
			"end": 549,
			"endString": "09:08.580",
			"content": "moi l'exemple que je cite quand j'en parlais un peu comme ça autour de moi, je ne fais que citer d'autres trucs que nous, mais en gros j'en parlais comme je voulais que ce soit au film de Spielberg, ce que Shaun of the Dead et au film de zombies, c'est à dire que ce n'est pas une parodie,"
		},
		{
			"start": 548,
			"startString": "09:08.700",
			"end": 560,
			"endString": "09:19.240",
			"content": "ce n'est pas une pastiche, je pense qu'on respecte tous les deux, David et moi, ces univers là de films extraterrestres, de couleurs chaudes hollywoodiennes et tout, donc on ne parodie pas, il n'y a pas genre des extraterrestres, ce ne sont pas des grosses blagues pouet pouet,"
		},
		{
			"start": 559,
			"startString": "09:19.800",
			"end": 571,
			"endString": "09:30.620",
			"content": "mais par contre on joue avec les codes et on s'en amuse dans le respect, en tout cas moi c'est comme ça que je l'ai pris et c'est pour ça que j'ai adoré tes dessins, parce que je trouve que tu enlèves les blagues, c'est une BD sérieuse, qui est magnifique quoi,"
		},
		{
			"start": 570,
			"startString": "09:30.680",
			"end": 574,
			"endString": "09:33.460",
			"content": "non mais moi je te le dis, on ne va pas s'envoyer des fleurs pendant tout le temps."
		},
		{
			"start": 573,
			"startString": "09:33.460",
			"end": 590,
			"endString": "09:49.080",
			"content": "Ce qui est génial avec le dessin de David, c'est qu'on sait qu'on est dans une bande dessinée, parce que les personnages sont un peu cartoonesques, mais juste ce qu'il faut, et tu as des décors magnifiques, très réalistes, et donc on est vraiment dans ce truc là,"
		},
		{
			"start": 589,
			"startString": "09:49.500",
			"end": 594,
			"endString": "09:53.980",
			"content": "où justement tu peux faire des blagues et tu peux faire exploser les immeubles, et ça fonctionne, les deux fonctionnent."
		},
		{
			"start": 594,
			"startString": "09:54.100",
			"end": 606,
			"endString": "10:05.880",
			"content": "Ça c'est le grand truc avec ce genre de style de dessin là, faire vraiment un univers et des décors qui soient plus ou moins réalistes, et avec des personnages très expressifs, comme ça on se projette facilement, il y a une immersion qui se fait dans les décors,"
		},
		{
			"start": 605,
			"startString": "10:05.960",
			"end": 609,
			"endString": "10:08.360",
			"content": "et en plus de ça on se projette facilement sur les émotions du personnage."
		},
		{
			"start": 608,
			"startString": "10:08.940",
			"end": 621,
			"endString": "10:20.460",
			"content": "Et c'est génial, c'est pour ça que moi j'ai trop kiffé ton style, c 'est qu'à mon petit niveau de scénariste, c'est vraiment ce que j'essaie de faire, c'est de mettre des situations normales, où tu mets des personnages déphasés, pas vraiment à leur place,"
		},
		{
			"start": 620,
			"startString": "10:20.940",
			"end": 626,
			"endString": "10:25.660",
			"content": "et c'est pour ça que moi je suis très très fier de cet objet, enfin de cette oeuvre quoi, parce que..."
		},
		{
			"start": 625,
			"startString": "10:25.660",
			"end": 628,
			"endString": "10:27.260",
			"content": "Et la couleur !"
		},
		{
			"start": 627,
			"startString": "10:27.260",
			"end": 637,
			"endString": "10:36.700",
			"content": "On est dans Stranger Things, vraiment il y a un petit côté chaud, quand on lit la BD c'est comme un bonbon quoi, t'es bien, t'es dans les années 80."
		},
		{
			"start": 637,
			"startString": "10:37.060",
			"end": 640,
			"endString": "10:39.320",
			"content": "Ouais il y a un peu ça, c'est vraiment..."
		},
		{
			"start": 639,
			"startString": "10:39.320",
			"end": 643,
			"endString": "10:42.420",
			"content": "Au niveau de l'histoire, on est moins dans Stranger Things, parce que comme je disais..."
		},
		{
			"start": 642,
			"startString": "10:42.420",
			"end": 643,
			"endString": "10:42.680",
			"content": "Non pas du tout."
		},
		{
			"start": 642,
			"startString": "10:42.800",
			"end": 652,
			"endString": "10:51.960",
			"content": "Il y a des mini clins d'œil, mais vraiment l'histoire ne se veut pas, elle se veut originale, et j'espère moderne en tout cas, parce qu'elle parle de problématiques d'aujourd'hui."
		},
		{
			"start": 652,
			"startString": "10:52.160",
			"end": 654,
			"endString": "10:53.860",
			"content": "Ah bah là avec le Président t'es moderne !"
		},
		{
			"start": 653,
			"startString": "10:53.860",
			"end": 657,
			"endString": "10:56.340",
			"content": "Voilà c'est ça, il y a des personnages un peu fucked up comme ça."
		},
		{
			"start": 657,
			"startString": "10:57.260",
			"end": 662,
			"endString": "11:01.320",
			"content": "Mais oui effectivement, quand je parlais d'Hommage à Spielberg, on est un peu là-dedans."
		},
		{
			"start": 661,
			"startString": "11:01.460",
			"end": 667,
			"endString": "11:06.640",
			"content": "Toi tu t'es un peu inspiré aussi de ces trucs-là, ou t'avais des exemples peut-être même en bande dessinée en tête ?"
		},
		{
			"start": 666,
			"startString": "11:06.640",
			"end": 670,
			"endString": "11:09.540",
			"content": "Pas en BD, après en film..."
		},
		{
			"start": 669,
			"startString": "11:09.540",
			"end": 681,
			"endString": "11:20.740",
			"content": "Je t'avais demandé une petite liste, je crois, j'avais regardé 2-3 titres, c'était des films que j'avais vus quand j'étais plus jeune, et j'ai essayé de rester un peu sur cette image-là, de pas trop me ré-imprégner en fait, pas que ce soit trop frais dans ma tête."
		},
		{
			"start": 681,
			"startString": "11:21.440",
			"end": 691,
			"endString": "11:30.400",
			"content": "Et en cours de route, je me suis remis aussi à regarder 2-3 blockbusters que j'étais passé à côté aussi, pour l'aspect spectaculaire à apporter à l'histoire."
		},
		{
			"start": 691,
			"startString": "11:31.060",
			"end": 700,
			"endString": "11:39.080",
			"content": "C'est ça que je kiffe dans tes dessins, c'est que comme tu disais effectivement, quand il y a de l'action, c'est de l'action, quand il y a des blagues, c'est les blagues, et quand c'est l'émotion, c'est l'émotion."
		},
		{
			"start": 699,
			"startString": "11:39.220",
			"end": 706,
			"endString": "11:45.080",
			"content": "Et ça j'aime bien, c'est une BD qui ne s'excuse jamais dans ce qu'elle propose à l'instant T."
		},
		{
			"start": 705,
			"startString": "11:45.240",
			"end": 713,
			"endString": "11:52.300",
			"content": "C'est-à-dire que quand on est dans de la comédie, on fait de la grosse comédie, quand on fait de l'action, c'est vraiment de l'action, mais qui est même un truc que moi j'aimais quand j'étais petit dans les Asterix."
		},
		{
			"start": 712,
			"startString": "11:52.520",
			"end": 724,
			"endString": "12:03.840",
			"content": "C'est de la BD comme moi j'en consomme depuis des années maintenant, et c'est pour ça que je suis très fier, j'en parle avec de l'émotion dans la voix, parce que moi comme je disais, c'est mon premier objet que vous pouvez avoir chez vous."
		},
		{
			"start": 724,
			"startString": "12:04.060",
			"end": 727,
			"endString": "12:06.440",
			"content": "C'est-à-dire que j'ai toujours fait des trucs digitaux."
		},
		{
			"start": 726,
			"startString": "12:06.460",
			"end": 729,
			"endString": "12:08.420",
			"content": "Pas des moulages de ton sexe ou des trucs comme ça ?"
		},
		{
			"start": 728,
			"startString": "12:08.420",
			"end": 733,
			"endString": "12:12.360",
			"content": "Ouais, l'entreprise a fait faillite en 2017."
		},
		{
			"start": 733,
			"startString": "12:13.060",
			"end": 740,
			"endString": "12:19.200",
			"content": "Non mais en gros oui, j'ai jamais fait de DVD de bloqués ou de sketch golden ou de machin et tout."
		},
		{
			"start": 739,
			"startString": "12:19.320",
			"end": 748,
			"endString": "12:27.520",
			"content": "Donc là c'est la première fois que des gens vont pouvoir avoir chez eux un objet de quelque chose que je raconte, donc moi j'en suis super touché et je trouve l'objet vraiment chouette."
		},
		{
			"start": 747,
			"startString": "12:27.840",
			"end": 755,
			"endString": "12:34.240",
			"content": "Une première BD, pour toi c'est plus le cas, mais une première BD, t'as les larmes aux yeux."
		},
		{
			"start": 754,
			"startString": "12:34.480",
			"end": 759,
			"endString": "12:38.980",
			"content": "Quand tu reçois le bébé à la maison, c'est un truc..."
		},
		{
			"start": 758,
			"startString": "12:38.980",
			"end": 769,
			"endString": "12:48.800",
			"content": "En plus, quand on est collectionneur, comme nous, enfin autour de nous, il y a plein de livres, t'as des tonnes de livres d'autres gens, c'est ton livre à toi et tu peux le ranger entre qui tu veux."
		},
		{
			"start": 768,
			"startString": "12:48.880",
			"end": 778,
			"endString": "12:57.360",
			"content": "Moi la première fois, j'ai rangé ma première BD entre Larcenet et Trondheim, en espérant être autant vendu que eux."
		},
		{
			"start": 778,
			"startString": "12:58.180",
			"end": 780,
			"endString": "12:59.820",
			"content": "Surtout, je me suis dit, comme eux."
		},
		{
			"start": 780,
			"startString": "13:00.320",
			"end": 781,
			"endString": "13:00.840",
			"content": "Ouais, bien sûr."
		},
		{
			"start": 781,
			"startString": "13:01.760",
			"end": 785,
			"endString": "13:04.880",
			"content": "Tu sais où tu vas la mettre ?"
		},
		{
			"start": 784,
			"startString": "13:04.880",
			"end": 787,
			"endString": "13:06.140",
			"content": "Pas encore, j'y ai pas réfléchi."
		},
		{
			"start": 786,
			"startString": "13:06.320",
			"end": 789,
			"endString": "13:08.780",
			"content": "Moi j'ai pensé au moment où je vais aller dans des librairies et des fnacs."
		},
		{
			"start": 789,
			"startString": "13:09.340",
			"end": 793,
			"endString": "13:12.160",
			"content": "Je me suis toujours dit, je vais foutre ma BD devant d'autres BD."
		},
		{
			"start": 792,
			"startString": "13:12.280",
			"end": 795,
			"endString": "13:14.740",
			"content": "Tu l'as fait David, toi, lors de la première sortie de ta première BD ?"
		},
		{
			"start": 794,
			"startString": "13:14.740",
			"end": 797,
			"endString": "13:16.060",
			"content": "Elle est traînée dans les magasins ?"
		},
		{
			"start": 796,
			"startString": "13:16.060",
			"end": 798,
			"endString": "13:17.220",
			"content": "Traînée dans les magasins, oui."
		},
		{
			"start": 797,
			"startString": "13:17.300",
			"end": 801,
			"endString": "13:20.880",
			"content": "Des copains les avaient mis un peu en tête de rayon."
		},
		{
			"start": 801,
			"startString": "13:21.160",
			"end": 809,
			"endString": "13:28.940",
			"content": "Moi, sachez que le 16 septembre, si vous allez dans des fnacs de Paris ou des librairies, je serai en train de mettre mes BD devant d'autres, devant des Lucky Luke, entre deux Asterix."
		},
		{
			"start": 809,
			"startString": "13:29.260",
			"end": 811,
			"endString": "13:30.600",
			"content": "L 'idée c'est de..."
		},
		{
			"start": 810,
			"startString": "13:30.600",
			"end": 812,
			"endString": "13:32.000",
			"content": "Et faites-le, c'est l'espace."
		},
		{
			"start": 812,
			"startString": "13:32.000",
			"end": 814,
			"endString": "13:33.120",
			"content": "Faites-le vous aussi."
		},
		{
			"start": 813,
			"startString": "13:33.540",
			"end": 817,
			"endString": "13:37.000",
			"content": "Non mais c'est hyper important, parce qu'il faut payer pour être en tête de gondole."
		},
		{
			"start": 817,
			"startString": "13:37.140",
			"end": 819,
			"endString": "13:38.960",
			"content": "Nous, on ne veut pas payer pour être en tête de gondole."
		},
		{
			"start": 819,
			"startString": "13:39.020",
			"end": 822,
			"endString": "13:42.000",
			"content": "Mais vous, vous pouvez mettre Oli et l'Alien en tête de gondole."
		},
		{
			"start": 822,
			"startString": "13:42.020",
			"end": 827,
			"endString": "13:46.860",
			"content": "Si vous êtes libraire ou vendeur à la fnac, n'hésitez pas à faire les petites fichettes, avec un coup de coeur."
		},
		{
			"start": 827,
			"startString": "13:47.400",
			"end": 837,
			"endString": "13:56.320",
			"content": "Voilà, n'hésitez pas, vous mettez un truc que les auditeurs de FloodCast comprennent, genre vous mettez soit chanmé, soit à mes yeux, une référence à Sardou, des trucs qu'il nous peint."
		},
		{
			"start": 836,
			"startString": "13:56.560",
			"end": 839,
			"endString": "13:58.020",
			"content": "Comme ça, je saurais que vous êtes un FloodCast alien."
		},
		{
			"start": 838,
			"startString": "13:58.020",
			"end": 840,
			"endString": "13:59.940",
			"content": "Il n'y a pas de lag de Konemara dans cette BD."
		},
		{
			"start": 839,
			"startString": "13:59.960",
			"end": 841,
			"endString": "14:00.540",
			"content": "Non, pas dans Oli et l'Alien."
		},
		{
			"start": 840,
			"startString": "14:00.540",
			"end": 842,
			"endString": "14:01.140",
			"content": "Non, mais il écrit ça."
		},
		{
			"start": 842,
			"startString": "14:02.520",
			"end": 844,
			"endString": "14:03.940",
			"content": "C'est dur, la référence à Sardou est dur à faire."
		},
		{
			"start": 846,
			"startString": "14:06.120",
			"end": 856,
			"endString": "14:15.220",
			"content": "Bon, alors voilà, tout ça pour vous dire qu'Oli et l'Alien, c'est dispo partout dès le 16 septembre, c'est-à-dire que si vous écoutez ce podcast, c'est soit dans deux jours, soit dans un jour, soit c'est déjà sorti."
		},
		{
			"start": 855,
			"startString": "14:15.380",
			"end": 857,
			"endString": "14:16.780",
			"content": "C'est rigolo, c'est le jour de mon déménagement."
		},
		{
			"start": 858,
			"startString": "14:18.060",
			"end": 860,
			"endString": "14:19.540",
			"content": "C'est pour ça qu'on l'a sorti si tard."
		},
		{
			"start": 859,
			"startString": "14:19.740",
			"end": 862,
			"endString": "14:21.640",
			"content": "On attendait d'être pile pendant ton déménagement."
		},
		{
			"start": 861,
			"startString": "14:21.800",
			"end": 863,
			"endString": "14:22.900",
			"content": "On est content que tu l'aies remarqué."
		},
		{
			"start": 863,
			"startString": "14:23.840",
			"end": 865,
			"endString": "14:24.760",
			"content": "Elle coûte 17 euros."
		},
		{
			"start": 864,
			"startString": "14:24.760",
			"end": 867,
			"endString": "14:26.300",
			"content": "Voilà, je le dis parce que je trouve que c'est..."
		},
		{
			"start": 866,
			"startString": "14:26.300",
			"end": 868,
			"endString": "14:27.660",
			"content": "Franchement, elle les vaut, c'est cool."
		},
		{
			"start": 868,
			"startString": "14:28.440",
			"end": 870,
			"endString": "14:29.480",
			"content": "Je suis vraiment content."
		},
		{
			"start": 869,
			"startString": "14:29.500",
			"end": 876,
			"endString": "14:35.240",
			"content": "C'est la première fois que j'entends un auteur de BD faire de la pub pour sa BD en disant elle coûte 17 euros et elle les vaut."
		},
		{
			"start": 875,
			"startString": "14:35.540",
			"end": 879,
			"endString": "14:38.520",
			"content": "Je me dis, je suis content."
		},
		{
			"start": 878,
			"startString": "14:38.560",
			"end": 881,
			"endString": "14:40.580",
			"content": "Trois ans de travail, 17 euros, ça va."
		},
		{
			"start": 880,
			"startString": "14:40.840",
			"end": 884,
			"endString": "14:43.400",
			"content": "C'est ce que je dis, c'est deux menus maxi best-of, ça va."
		},
		{
			"start": 883,
			"startString": "14:43.700",
			"end": 887,
			"endString": "14:46.780",
			"content": "Je trouve qu'elle mérite deux menus maxi best-of par rapport aux taffs qu'on y a mis."
		},
		{
			"start": 887,
			"startString": "14:47.420",
			"end": 890,
			"endString": "14:49.280",
			"content": "Et donc voilà, c'est dispo partout."
		},
		{
			"start": 889,
			"startString": "14:49.580",
			"end": 891,
			"endString": "14:51.000",
			"content": "Et on n'a pas tué d'animaux."
		},
		{
			"start": 891,
			"startString": "14:51.080",
			"end": 893,
			"endString": "14:52.140",
			"content": "Zéro, absolument zéro."
		},
		{
			"start": 892,
			"startString": "14:52.140",
			"end": 901,
			"endString": "15:00.720",
			"content": "Donc oui, c'est dispo sur Amazon, Fnac, mais si vous pouvez privilégier les petites librairies indépendantes, surtout après tout ce qui est coronavirus, c'est toujours mieux."
		},
		{
			"start": 901,
			"startString": "15:01.400",
			"end": 903,
			"endString": "15:02.500",
			"content": "On y est toujours que dans, hein ?"
		},
		{
			"start": 902,
			"startString": "15:02.500",
			"end": 904,
			"endString": "15:03.860",
			"content": "Oui, oui, bien sûr, après confinement."
		},
		{
			"start": 905,
			"startString": "15:05.620",
			"end": 908,
			"endString": "15:07.600",
			"content": "Parce que mon chauffeur Robert n'avait pas de masque."
		},
		{
			"start": 908,
			"startString": "15:08.640",
			"end": 912,
			"endString": "15:11.940",
			"content": "Il m'a dit, quand même, les gens, ils se font du pognon en vendant les masques."
		},
		{
			"start": 912,
			"startString": "15:12.020",
			"end": 915,
			"endString": "15:14.980",
			"content": "Mais après, ils vont se faire du pognon en vendant des vaccins."
		},
		{
			"start": 915,
			"startString": "15:15.280",
			"end": 918,
			"endString": "15:17.520",
			"content": "Et après, il a éternué sans masque."
		},
		{
			"start": 917,
			"startString": "15:17.720",
			"end": 920,
			"endString": "15:19.340",
			"content": "Il s'est essuyé avec ses doigts."
		},
		{
			"start": 919,
			"startString": "15:19.340",
			"end": 923,
			"endString": "15:22.280",
			"content": "Et là, je me suis dit, ok, super, je vais peut-être avoir le covid."
		},
		{
			"start": 923,
			"startString": "15:23.320",
			"end": 926,
			"endString": "15:25.520",
			"content": "Je suis heureux que tu me le dises juste avant qu'on enregistre, en tout cas."
		},
		{
			"start": 925,
			"startString": "15:25.680",
			"end": 927,
			"endString": "15:26.360",
			"content": "Décale-toi d'une chaise."
		},
		{
			"start": 927,
			"startString": "15:27.520",
			"end": 929,
			"endString": "15:28.340",
			"content": "Je suis déjà loin."
		},
		{
			"start": 930,
			"startString": "15:30.080",
			"end": 935,
			"endString": "15:34.480",
			"content": "Non mais oui, effectivement, après le confinement et tout, c'est cool d'aller voir les libraires et de le prendre plutôt là-bas."
		},
		{
			"start": 934,
			"startString": "15:34.740",
			"end": 938,
			"endString": "15:37.160",
			"content": "Mais quand même, sachez que si vous n'avez pas l'habitude de le faire..."
		},
		{
			"start": 937,
			"startString": "15:37.160",
			"end": 940,
			"endString": "15:39.140",
			"content": "Si vous habitez en Ardèche, vous pouvez le commander."
		},
		{
			"start": 939,
			"startString": "15:39.320",
			"end": 941,
			"endString": "15:40.040",
			"content": "Vous pouvez le commander."
		},
		{
			"start": 940,
			"startString": "15:40.720",
			"end": 944,
			"endString": "15:43.220",
			"content": "De toute façon, dans la description, il y aura des liens à cliquer et tout."
		},
		{
			"start": 943,
			"startString": "15:43.600",
			"end": 945,
			"endString": "15:44.240",
			"content": "Etc, etc."
		},
		{
			"start": 945,
			"startString": "15:45.460",
			"end": 948,
			"endString": "15:47.400",
			"content": "Il s'agit du FloodCast."
		},
		{
			"start": 947,
			"startString": "15:47.400",
			"end": 954,
			"endString": "15:53.560",
			"content": "On passe à la deuxième partie, effectivement, puisque quand j'ai dit qu'on allait parler du coup de cette BD, il y a des gens qui m'ont demandé, mais comment ?"
		},
		{
			"start": 953,
			"startString": "15:53.560",
			"end": 955,
			"endString": "15:55.000",
			"content": "Comment on fait une BD ?"
		},
		{
			"start": 955,
			"startString": "15:55.000",
			"end": 961,
			"endString": "16:00.920",
			"content": "Donc comme on l'a dit, toi David, la rencontre, c'était forcément plus simple parce qu'on se connaissait d'avant, tu lançais ta collection."
		},
		{
			"start": 962,
			"startString": "16:02.440",
			"end": 964,
			"endString": "16:03.200",
			"content": "Moi, j'ai consommé..."
		},
		{
			"start": 963,
			"startString": "16:03.200",
			"end": 965,
			"endString": "16:04.740",
			"content": "Je ne suis pas auteur de BD."
		},
		{
			"start": 964,
			"startString": "16:04.860",
			"end": 969,
			"endString": "16:08.960",
			"content": "Je me suis permis là de faire un écart et j'espère avoir pas trop merdé."
		},
		{
			"start": 969,
			"startString": "16:09.440",
			"end": 972,
			"endString": "16:11.280",
			"content": "Mais je ne suis pas auteur de BD."
		},
		{
			"start": 971,
			"startString": "16:11.440",
			"end": 974,
			"endString": "16:13.640",
			"content": "Il y a des gens qui m'ont demandé, mais comment ça se passe ?"
		},
		{
			"start": 973,
			"startString": "16:13.640",
			"end": 979,
			"endString": "16:18.440",
			"content": "Comment est-ce qu'on va voir un éditeur avec une bande dessinée quand, par exemple, on ne connaît pas l'éditeur ?"
		},
		{
			"start": 978,
			"startString": "16:18.440",
			"end": 981,
			"endString": "16:20.920",
			"content": "Moi, j'ai eu la chance de te connaître toi, mais..."
		},
		{
			"start": 980,
			"startString": "16:20.920",
			"end": 982,
			"endString": "16:21.700",
			"content": "Donc c'est à moi, peut-être."
		},
		{
			"start": 983,
			"startString": "16:23.300",
			"end": 988,
			"endString": "16:27.620",
			"content": "En gros, n'allez pas voir un éditeur avec une bande dessinée terminée."
		},
		{
			"start": 988,
			"startString": "16:28.300",
			"end": 996,
			"endString": "16:35.620",
			"content": "Ne faites jamais ça parce qu'un éditeur, il a envie aussi de mettre son grain de sel, normalement, dans l'album."
		},
		{
			"start": 997,
			"startString": "16:37.020",
			"end": 1000,
			"endString": "16:39.300",
			"content": "On peut aller même jusqu'au choix du dessinateur."
		},
		{
			"start": 999,
			"startString": "16:39.460",
			"end": 1001,
			"endString": "16:40.660",
			"content": "Parfois, l'éditeur... Voilà."
		},
		{
			"start": 1000,
			"startString": "16:40.960",
			"end": 1005,
			"endString": "16:44.160",
			"content": "Parce que des fois, vous vous dites que votre pote de CM2 il dessine super bien."
		},
		{
			"start": 1004,
			"startString": "16:44.720",
			"end": 1008,
			"endString": "16:47.980",
			"content": "Et puis, vous faites faire 96 pages à un gars qui dessine moyennement."
		},
		{
			"start": 1008,
			"startString": "16:48.440",
			"end": 1011,
			"endString": "16:50.640",
			"content": "Vous allez chez l'éditeur, votre histoire, elle est chanmée."
		},
		{
			"start": 1012,
			"startString": "16:52.480",
			"end": 1014,
			"endString": "16:53.580",
			"content": "Elle est chanmée."
		},
		{
			"start": 1013,
			"startString": "16:53.980",
			"end": 1021,
			"endString": "17:00.560",
			"content": "Et par contre, le dessin, l'éditeur va vous dire par contre, moi je veux bien t'éditer, mais mec, ton dessinateur, on en change."
		},
		{
			"start": 1020,
			"startString": "17:00.860",
			"end": 1023,
			"endString": "17:02.480",
			"content": "Et là, tu t'engueules avec ton ami d'enfance."
		},
		{
			"start": 1023,
			"startString": "17:03.680",
			"end": 1025,
			"endString": "17:04.460",
			"content": "Donc faites très attention."
		},
		{
			"start": 1024,
			"startString": "17:04.920",
			"end": 1029,
			"endString": "17:08.480",
			"content": "Mais en gros, pour vendre une bande dessinée à un éditeur, c'est pas très compliqué."
		},
		{
			"start": 1028,
			"startString": "17:08.720",
			"end": 1033,
			"endString": "17:12.720",
			"content": "Soit vous allez sur les lieux où on peut rencontrer des éditeurs type Angoulême."
		},
		{
			"start": 1032,
			"startString": "17:12.900",
			"end": 1034,
			"endString": "17:13.640",
			"content": "Il n'y en a pas 12 000."
		},
		{
			"start": 1033,
			"startString": "17:13.840",
			"end": 1037,
			"endString": "17:16.360",
			"content": "En gros, c'est Angoulême, Blois et Saint-Malo."
		},
		{
			"start": 1037,
			"startString": "17:17.100",
			"end": 1039,
			"endString": "17:18.860",
			"content": "Elles lui ont BD, effectivement."
		},
		{
			"start": 1039,
			"startString": "17:19.500",
			"end": 1042,
			"endString": "17:21.200",
			"content": "Bon, avec le Covid, c'est plus compliqué."
		},
		{
			"start": 1041,
			"startString": "17:21.780",
			"end": 1044,
			"endString": "17:23.980",
			"content": "En plus, j'aurais dû m'en rappeler."
		},
		{
			"start": 1044,
			"startString": "17:24.860",
			"end": 1046,
			"endString": "17:25.880",
			"content": "Avec le Covid, c'est compliqué."
		},
		{
			"start": 1046,
			"startString": "17:26.820",
			"end": 1051,
			"endString": "17:30.800",
			"content": "Vous pouvez envoyer des mails et croyez-moi, les gens lisent les mails."
		},
		{
			"start": 1050,
			"startString": "17:30.940",
			"end": 1058,
			"endString": "17:37.680",
			"content": "Puisque la BD qu'on a fait avec Dedo, le dessinateur, on l'a trouvé parce qu'il avait envoyé un mail à Marion avec un PDF."
		},
		{
			"start": 1058,
			"startString": "17:38.500",
			"end": 1060,
			"endString": "17:39.560",
			"content": "Et ça marche."
		},
		{
			"start": 1059,
			"startString": "17:39.560",
			"end": 1061,
			"endString": "17:40.340",
			"content": "Ça marche."
		},
		{
			"start": 1060,
			"startString": "17:40.660",
			"end": 1066,
			"endString": "17:45.720",
			"content": "Donc, en gros, vous écrivez un synopsis d'une demi-page à 4."
		},
		{
			"start": 1067,
			"startString": "17:47.220",
			"end": 1070,
			"endString": "17:49.940",
			"content": "Vous développez un petit peu une note d'intention si vous avez envie."
		},
		{
			"start": 1071,
			"startString": "17:51.120",
			"end": 1074,
			"endString": "17:53.940",
			"content": "Vous dialoguez 2-3 pages."
		},
		{
			"start": 1075,
			"startString": "17:55.280",
			"end": 1084,
			"endString": "18:03.580",
			"content": "Par contre, là où c'est quand même important, c'est quand même d'avoir 3 pages dessinées si vous êtes dessinateur pour qu'on puisse voir votre style, votre talent."
		},
		{
			"start": 1083,
			"startString": "18:03.740",
			"end": 1091,
			"endString": "18:10.920",
			"content": "Et même quand vous n'êtes que scénariste, attention, je dis l'inverse de ce que je disais plus tôt, c'est vrai que c'est bien d'avoir à montrer une bande dessinée avec déjà des dessins."
		},
		{
			"start": 1091,
			"startString": "18:11.820",
			"end": 1093,
			"endString": "18:12.760",
			"content": "Mais pas toute la BD."
		},
		{
			"start": 1093,
			"startString": "18:13.020",
			"end": 1099,
			"endString": "18:18.840",
			"content": "Pas toute la BD, juste 3 pages pour qu'on puisse dire au dessinateur au dernier moment, non."
		},
		{
			"start": 1100,
			"startString": "18:20.040",
			"end": 1103,
			"endString": "18:22.520",
			"content": "Et tu t'engueules avec lui un an, pas jusqu'à la fin des temps."
		},
		{
			"start": 1102,
			"startString": "18:22.880",
			"end": 1108,
			"endString": "18:27.080",
			"content": "Et après, on envoie à l'éditeur et après l'éditeur revient vers vous ou pas."
		},
		{
			"start": 1107,
			"startString": "18:27.240",
			"end": 1113,
			"endString": "18:32.560",
			"content": "Ou vous recevez un truc déjà préfet avec, vous n'êtes pas dans la ligne éditoriale."
		},
		{
			"start": 1113,
			"startString": "18:33.580",
			"end": 1125,
			"endString": "18:44.180",
			"content": "Mais d'ailleurs, je rebondis sur ce que tu dis parce que même si effectivement, te connaissant, ça m'a permis d'aller un poil plus vite pour me dire, je réfléchis, si l'éditeur, si dès le coup on n'aimait pas la BD, elle ne se faisait pas."
		},
		{
			"start": 1124,
			"startString": "18:44.380",
			"end": 1129,
			"endString": "18:48.200",
			"content": "C'est à dire que j'ai quand même dû avec David, on a quand même dû monter un dossier avec Cinexis."
		},
		{
			"start": 1128,
			"startString": "18:48.820",
			"end": 1130,
			"endString": "18:49.460",
			"content": "Et vous n'êtes pas payé."
		},
		{
			"start": 1129,
			"startString": "18:49.720",
			"end": 1131,
			"endString": "18:50.320",
			"content": "Et on n'est pas payé du tout."
		},
		{
			"start": 1130,
			"startString": "18:50.440",
			"end": 1131,
			"endString": "18:50.900",
			"content": "Non, non, bien sûr."
		},
		{
			"start": 1131,
			"startString": "18:51.240",
			"end": 1136,
			"endString": "18:55.120",
			"content": "Le monde de la BD, t'as dû en faire plein, des 3 planches qui menaient nulle part."
		},
		{
			"start": 1135,
			"startString": "18:55.680",
			"end": 1137,
			"endString": "18:56.220",
			"content": "En vrai pas tant."
		},
		{
			"start": 1136,
			"startString": "18:56.560",
			"end": 1137,
			"endString": "18:56.760",
			"content": "Ah ça va."
		},
		{
			"start": 1137,
			"startString": "18:57.180",
			"end": 1138,
			"endString": "18:57.840",
			"content": "Mais tu connais."
		},
		{
			"start": 1138,
			"startString": "18:58.240",
			"end": 1139,
			"endString": "18:58.520",
			"content": "Oui."
		},
		{
			"start": 1139,
			"startString": "18:59.640",
			"end": 1144,
			"endString": "19:03.580",
			"content": "Donc tout ça, oui forcément, c'est votre sueur et c'est votre merde."
		},
		{
			"start": 1144,
			"startString": "19:04.100",
			"end": 1149,
			"endString": "19:08.040",
			"content": "Donc en gros, tu fais ton synopsis, tu fais tes 3 pages en dessin."
		},
		{
			"start": 1149,
			"startString": "19:09.060",
			"end": 1152,
			"endString": "19:11.680",
			"content": "Effectivement je suis directeur de collection mais je ne suis pas l'éditeur."
		},
		{
			"start": 1152,
			"startString": "19:12.180",
			"end": 1158,
			"endString": "19:17.080",
			"content": "Guy Delcourt c'est le grand éditeur et c'est lui qui décide de tout ce qui est édité chez lui."
		},
		{
			"start": 1157,
			"startString": "19:17.480",
			"end": 1171,
			"endString": "19:30.700",
			"content": "Donc même si moi je kiffais l'album, même si Marion kiffait l'album, on est obligé d'aller dans le bureau de Guy Delcourt de lui montrer vos 3 pages, le scénario, de vous vendre en disant... Moi j'avais fait une note d'attention."
		},
		{
			"start": 1170,
			"startString": "19:30.700",
			"end": 1175,
			"endString": "19:34.340",
			"content": "Moi j'avais fait une note d'attention de mes références, de ce que je voulais faire avec cette BD."
		},
		{
			"start": 1174,
			"startString": "19:34.520",
			"end": 1182,
			"endString": "19:41.760",
			"content": "Moi j'avais très peur du syndrome BD de Youtuber que je ne critique pas du tout mais qui peut être mal vu des éditeurs."
		},
		{
			"start": 1181,
			"startString": "19:41.840",
			"end": 1184,
			"endString": "19:43.740",
			"content": "Je le sais parce que ça existe aussi en télé."
		},
		{
			"start": 1183,
			"startString": "19:43.980",
			"end": 1186,
			"endString": "19:45.820",
			"content": "Ou vous recherchez par certains éditeurs."
		},
		{
			"start": 1185,
			"startString": "19:45.860",
			"end": 1198,
			"endString": "19:57.040",
			"content": "Oui voilà, mais en l'occurrence Delcourt je sais qu'il fait super gaffe à ça et parce que je sais que ça existe aussi en télé et en cinéma où quand quelqu'un d'internet veut faire quelque chose on a tendance à dire, ah alors attends, qu'est-ce que tu..."
		},
		{
			"start": 1197,
			"startString": "19:57.040",
			"end": 1199,
			"endString": "19:58.380",
			"content": "Est-ce que t'as vraiment envie de le faire ?"
		},
		{
			"start": 1198,
			"startString": "19:58.380",
			"end": 1201,
			"endString": "20:00.520",
			"content": "Est-ce que tu as vraiment une histoire à raconter ?"
		},
		{
			"start": 1200,
			"startString": "20:00.520",
			"end": 1209,
			"endString": "20:08.060",
			"content": "Et donc moi je sais que j'avais fait une note d'attention parce que c'est pas du tout une BD de FloBer avec ma tête en gros sur la couverture."
		},
		{
			"start": 1208,
			"startString": "20:08.500",
			"end": 1218,
			"endString": "20:17.520",
			"content": "L'idée c'était vraiment de faire un album où que des gens qui passent devant exactement comme je disais à la FNAC se disent oh elle est belle la couve, feuillette, smart et se disent je la prends."
		},
		{
			"start": 1217,
			"startString": "20:17.880",
			"end": 1219,
			"endString": "20:18.780",
			"content": "Je voulais pas du tout..."
		},
		{
			"start": 1219,
			"startString": "20:19.580",
			"end": 1228,
			"endString": "20:27.720",
			"content": "Ça c'est l'idée de la collection en tout cas, c'est vraiment de se dire que l'album va intéresser des gens qui ne connaissent pas le scénariste ni le dessinateur."
		},
		{
			"start": 1228,
			"startString": "20:28.040",
			"end": 1239,
			"endString": "20:38.080",
			"content": "L'idée c'est de faire une bande dessinée cool à lire et après peut-être la surprise c'est oh tiens c'est FloBer mais je l'avais vu chez Golden Moustache."
		},
		{
			"start": 1239,
			"startString": "20:39.140",
			"end": 1242,
			"endString": "20:41.620",
			"content": "Ou écouter le FloodCast et dire du coup je vais la prendre."
		},
		{
			"start": 1242,
			"startString": "20:42.260",
			"end": 1251,
			"endString": "20:50.060",
			"content": "David, quelqu'un demande, est-ce qu'il y a des pièges à éviter pour les jeunes auteurs, les jeunes dessinateurs qui envoient leur premier projet à un éditeur ?"
		},
		{
			"start": 1250,
			"startString": "20:50.060",
			"end": 1257,
			"endString": "20:56.900",
			"content": "Donc on a parlé un peu d'écrire la BD en entier mais est-ce que toi il y a des choses où tu te dis faut peut-être plus faire comme si, faut pas faire comme ça ?"
		},
		{
			"start": 1257,
			"startString": "20:57.440",
			"end": 1267,
			"endString": "21:06.680",
			"content": "Alors quand tu montes un projet faut pas faire une histoire où tu as trop de private joke parce que ça c'est un truc, quand on est jeune on a tendance à faire ça dans des... Tu mets tes copains ?"
		},
		{
			"start": 1266,
			"startString": "21:06.680",
			"end": 1280,
			"endString": "21:20.000",
			"content": "Voilà dans les diplômes étudiants aussi il y a beaucoup ce genre de choses là Tu me fais penser à un truc, attention ne pas faire une bande dessinée qui a 120 tomes Tu l'envoies pas à un éditeur Tu l'envoies pas à un éditeur en disant alors bon c'est une histoire,"
		},
		{
			"start": 1280,
			"startString": "21:20.460",
			"end": 1295,
			"endString": "21:34.060",
			"content": "bon on commence par 3 volumes Mais c'est une préquelle Et là, non Un album Déjà vends-le à ton éditeur Vends-le au public Et après on te demandera peut-être de faire une suite."
		},
		{
			"start": 1294,
			"startString": "21:34.220",
			"end": 1306,
			"endString": "21:45.920",
			"content": "Tu gardes la petite option déclinable sur un album Non mais c'est ce qu'on a un peu fait d'ailleurs sans trop en dire L'Yearly End c'est une histoire qui se termine Quand vous l'avez finie l'histoire est terminée Il faut peut-être le dire oui."
		},
		{
			"start": 1305,
			"startString": "21:45.960",
			"end": 1338,
			"endString": "22:18.000",
			"content": "Oui oui il n'y a pas besoin Il n'y a pas de tome 2 ou tome 3 prévu du tout Sachez que ça n'a même pas été en discussion Mais il y a des petites portes à droite à gauche Si jamais parce que Si vous êtes beaucoup allé l'acheter Peut-être qu'on pourra remettre le couvert On remettra le couvert puis ensuite le film avec vraiment Seth Rogen en tout cas c'est un projet sur 20 ans qu'on a Non mais oui c'est vrai En plus t'as entendu Seth Rogen Oui ça c'est rigolo pour la petite anecdote Oui je ne l'ai pas dit David d'ailleurs mais c'est J'ai écouté un podcast de Seth Rogen Donc ça fait très longtemps que je dis même je me souviens dans les REF,"
		},
		{
			"start": 1338,
			"startString": "22:18.120",
			"end": 1377,
			"endString": "22:56.620",
			"content": "on en parlera tout à l'heure, mais je t'avais envoyé des visages que j'imaginais pour les personnages pour que tu en fasses une version un peu BD à ta sauce je disais voilà le héros dans ma tête c'est une sorte de Seth Rogen et je l'ai toujours pensé comme ça parce que je pense que c'est mon équivalent américain physiquement tu vois et donc du coup je me suis toujours dit ouais c'est une sorte de Seth Rogen et là j'écoutais un peu plus tès il n'y a pas longtemps où l'animateur lui dit alors vous avez eu des idées de films que vous avez jamais concrétisé et il dit ouais alors il y avait une histoire où les extraterrestres débarquaient sur terre et il jugeait toute l'humanité sur un seul mec et ce mec c'était moi et je panique parce que je me dis oh putain est-ce qu'il y a pas,"
		},
		{
			"start": 1376,
			"startString": "22:56.760",
			"end": 1395,
			"endString": "23:14.520",
			"content": "est-ce qu'il en a pas parlé avant et tu sais des fois t'entends un truc, ça reste dans ta tête mais tu sais plus d'où et d'un coup en fait tu dis ouais c'était mon idée en fait pas du tout ça existait déjà et heureusement non vraiment il l'a dit pour la première fois ici et tout donc heureusement mais mais ça m'a amusé quoi je me suis dit bon c'est que cette histoire elle est pas,"
		},
		{
			"start": 1395,
			"startString": "23:15.000",
			"end": 1407,
			"endString": "23:26.820",
			"content": "je dirais pas qu'elle coule de sens mais elle a du sens voilà c'est ça elle parle à des gens quoi mais d'ailleurs parlons de ça parlons de la façon dont on a travaillé ensemble parce qu'en fait ce qui est rigolo c'est qu'on s'est très peu vu en fait."
		},
		{
			"start": 1407,
			"startString": "23:27.260",
			"end": 1409,
			"endString": "23:28.100",
			"content": "Ah oui non c'est la troisième fois."
		},
		{
			"start": 1408,
			"startString": "23:28.260",
			"end": 1427,
			"endString": "23:46.200",
			"content": "C'est la troisième fois qu'on se voit parce qu'on n'a fait que parler par mail mais alors des boucles de mail vous imaginez même pas, j'imagine que c'est comme ça tout le temps mais c'est vraiment des boucles de centaines de mails on arrivait à un moment où même Gmail plantait c'est à dire que d'un coup je pouvais plus envoyer des mails à Leslie et tout donc il fallait recréer des boucles de mail."
		},
		{
			"start": 1426,
			"startString": "23:46.380",
			"end": 1427,
			"endString": "23:46.780",
			"content": "Tu fais des reboots."
		},
		{
			"start": 1427,
			"startString": "23:47.080",
			"end": 1436,
			"endString": "23:55.880",
			"content": "Oui voilà tu dois rebooter tes boucles de mail comment ça fonctionne il faut le dire les différentes étapes est ce qu'on peut parler de ça de crayonner et tout ça."
		},
		{
			"start": 1436,
			"startString": "23:56.580",
			"end": 1443,
			"endString": "24:02.880",
			"content": "Oui oui une fois que l'histoire est faite que les profils des personnages aussi ont commencé à vraiment émerger qu'on connaît vraiment les caractéristiques."
		},
		{
			"start": 1443,
			"startString": "24:03.200",
			"end": 1446,
			"endString": "24:05.920",
			"content": "Tu as fait ce petit dossier de recherche d'ailleurs peut-être même avant ça."
		},
		{
			"start": 1445,
			"startString": "24:05.920",
			"end": 1458,
			"endString": "24:17.140",
			"content": "Oui oui même avant le dossier à présenter aux éditeurs j'ai fait plusieurs propositions sur les personnages principales et puis deux ou trois secondaires qui étaient un peu qui restaient importants."
		},
		{
			"start": 1457,
			"startString": "24:17.200",
			"end": 1462,
			"endString": "24:21.120",
			"content": "Et l'alien qui était le plus là où on a le plus taffé j'ai l'impression."
		},
		{
			"start": 1461,
			"startString": "24:21.400",
			"end": 1481,
			"endString": "24:40.860",
			"content": "Oui et puis il y avait un peu la pression aussi parce que l'image de l'alien a quand même été faite un milliard de fois et puis des pistes de recherche graphique aussi parce que je me souviens que Marion elle m'avait parlé d'une BD que j'avais fait qu'elle t'avait montré qui était qui t'avait plu en termes de dessin du coup je voulais rester un peu dans cet esprit là."
		},
		{
			"start": 1482,
			"startString": "24:42.680",
			"end": 1488,
			"endString": "24:47.300",
			"content": "Et voilà donc on commence par une recherche graphique recherche graphique recherche d'univers."
		},
		{
			"start": 1487,
			"startString": "24:47.620",
			"end": 1498,
			"endString": "24:57.900",
			"content": "On échange là dessus on échange là dessus on se met d'accord sur ce qui est bon ce qui est pas bon je me souviens pour l'alien au début j'étais parti sur une forme un peu Vénus préhistorique pour la maternité tout ça."
		},
		{
			"start": 1498,
			"startString": "24:58.220",
			"end": 1533,
			"endString": "25:32.580",
			"content": "Exactement même plus genré ce qui est un truc qu'on s'est un peu éloigné parce que c'était important même pour l'histoire au fil de l'écriture parce qu'il faut aussi savoir que quand t'as commencé à écrire quand t'as commencé à dessiner c'était écrit mais c'était pas def def encore puisqu'après il y a encore des petits trucs moi on en reparlera plus tard mais moi j'ai tendance à retoucher les dialogues jusqu'à une semaine avant d'imprimer enfin j'ai toujours envie de retoucher les petits trucs mais effectivement on a on a décidé de pas vraiment genrer l'alien à ce moment là aussi et ce qui est vrai que ce qui est dur à faire c'est qu'en plus qu'il faut marier des humains avec un alien il faut que ça du sens quoi et que ça peut vite être pas bien se marier quoi."
		},
		{
			"start": 1532,
			"startString": "25:32.980",
			"end": 1536,
			"endString": "25:35.840",
			"content": "Oui oui oui ils ont une unité graphique en fait pour tout ça."
		},
		{
			"start": 1535,
			"startString": "25:35.980",
			"end": 1553,
			"endString": "25:52.560",
			"content": "Derrière ça c'est validé par, on a fait ce petit dossier donc validé par GuidéLeCours du coup, où t'avais quand même dessiné 3 pages, 3 pages finies, il y avait un peu plus de storyboard, 3 séquences différentes, c'est ça c'était des séquences pas vraiment des pages et je me souviens on s'était dit il faut une action,"
		},
		{
			"start": 1552,
			"startString": "25:52.920",
			"end": 1558,
			"endString": "25:57.440",
			"content": "une comédie et une un peu émotion, une un peu dialogue, oui voilà c'est ça."
		},
		{
			"start": 1557,
			"startString": "25:57.820",
			"end": 1560,
			"endString": "25:59.340",
			"content": "Il fallait montrer toutes les couleurs de l'album."
		},
		{
			"start": 1560,
			"startString": "26:00.160",
			"end": 1573,
			"endString": "26:12.820",
			"content": "Exactement et derrière ça tu fais ce travail titanesque où moi à ce moment là j'ai juste à être une diva qui dit moi ça oui, moi ça non, moi ça oui, à savoir tu fais d'abord, tu fais en fait plein d'étapes parce qu'en plus il faut dire aussi que tu encres,"
		},
		{
			"start": 1572,
			"startString": "26:12.920",
			"end": 1575,
			"endString": "26:14.120",
			"content": "tu colories, tu fais tout tout seul."
		},
		{
			"start": 1574,
			"startString": "26:14.200",
			"end": 1590,
			"endString": "26:29.740",
			"content": "Ouais là pour le coup j'ai tout fait tout seul sur le dessin donc ouais je commence avec ce qu'on appelle un rough, c'est vraiment une composition rapide de la planche qui fait 5 centimètres par 3 pour vraiment placer un peu les grandes cases, le sens de lecture vite fait tout ça,"
		},
		{
			"start": 1590,
			"startString": "26:30.440",
			"end": 1600,
			"endString": "26:39.120",
			"content": "ensuite j'agrandis ça et je leur dessine un peu plus clean pour faire des storyboards en fait que je vais vous soumettre après donc aux scénaristes aux éditeurs."
		},
		{
			"start": 1599,
			"startString": "26:39.600",
			"end": 1605,
			"endString": "26:44.600",
			"content": "C'est là où il y a le plus d'échanges disons, en gros c'est là où tout peut être réinventé encore à ce moment là."
		},
		{
			"start": 1604,
			"startString": "26:44.940",
			"end": 1610,
			"endString": "26:49.020",
			"content": "Ouais justement faut que ça arrive assez tôt dans le processus pour éviter de faire trop de travail pour rien."
		},
		{
			"start": 1609,
			"startString": "26:49.020",
			"end": 1616,
			"endString": "26:55.840",
			"content": "C'est là où des fois on peut dire je crois que c'était un peu le cas, je crois qu'une fois on a dit mais il faudrait inverser ces deux cases peut-être ou des choses comme ça."
		},
		{
			"start": 1616,
			"startString": "26:56.240",
			"end": 1619,
			"endString": "26:58.480",
			"content": "Oui sur une verticale ou horizontale c'est sûr qu'il est pas très bien."
		},
		{
			"start": 1619,
			"startString": "26:59.500",
			"end": 1624,
			"endString": "27:03.420",
			"content": "Voilà pour que le sens de lecture soit fluide ou des choses comme ça quoi, c'est très important."
		},
		{
			"start": 1624,
			"startString": "27:04.600",
			"end": 1627,
			"endString": "27:06.140",
			"content": "Oui il faut faciliter le regard du lecteur."
		},
		{
			"start": 1626,
			"startString": "27:06.140",
			"end": 1630,
			"endString": "27:09.800",
			"content": "Partez pas faire une BD directe sans avoir fait votre storyboard d'abord."
		},
		{
			"start": 1629,
			"startString": "27:09.860",
			"end": 1641,
			"endString": "27:20.140",
			"content": "Ah non non c'est très réfléchi, moi je compare vraiment ça au travail avec un, j'ai beaucoup écrit pour des réalisateurs et c'était vraiment ça quoi, c'est à dire que c'est comme si c'était un réalisateur qui écoutait son scénariste, c'est fou quand même,"
		},
		{
			"start": 1640,
			"startString": "27:20.580",
			"end": 1655,
			"endString": "27:34.500",
			"content": "c'était vraiment ça, c'est à dire moi je veux raconter ça mais j'avais des idées de plans de trucs mais c'est vraiment toi qui a imaginé des mises en scène, des trucs, enfin tu me coupes si je dis des bêtises mais des fois je peux être très précis et des fois c'était non moi je te fais confiance montre moi."
		},
		{
			"start": 1654,
			"startString": "27:34.640",
			"end": 1679,
			"endString": "27:59.000",
			"content": "C'est ça qui est cool en fait parce que du coup quand t'es dessinateur t'es vraiment au service de l'histoire et du coup du propos que le scénariste aussi avait avant imaginé pour les personnages tout ça et oui tout le jeu c'est d'arriver à trouver ton espace de liberté là-dedans en fait de pouvoir proposer des choses autant que tu peux pour te faire plaisir tout en respectant l'histoire et la vision du scénariste de base."
		},
		{
			"start": 1679,
			"startString": "27:59.300",
			"end": 1710,
			"endString": "28:29.420",
			"content": "Et le scénariste, moi je sais j'ai déjà bossé avec des dessinateurs donc j'écrivais le scénario, des fois tu reçois des trucs, c'était exactement pas ce que t'avais dans ta tête mais c'est bien mieux et donc tu fais ouah et là tu relis mes BD que je dessine je vais pas les relire il n'y a aucun intérêt par contre j'arrive plus facilement à relire des BD qui ont été dessinés par d'autres parce que je suis surpris par la mise en scène je suis surpris par certaines choses que je n'avais pas écrit mais qui sont là parce que le dessinateur y a pensé."
		},
		{
			"start": 1709,
			"startString": "28:29.720",
			"end": 1732,
			"endString": "28:51.500",
			"content": "Mais typiquement des gags un peu visuels que moi maintenant j'adore qui n'étaient pas forcément pensés je vais pas te donner d'exemple pour pas spoiler la BD mais c'est vrai que moi c'était beaucoup des blagues de situation et des blagues de dialogue et c'est vrai que t'as amené un humour visuel que parfois j'avais pas sur les ganaches sur les grimaces sur les trucs comme ça et ça moi j'ai kiffé de ouf quoi ce genre de choses ça marchait très bien."
		},
		{
			"start": 1731,
			"startString": "28:51.840",
			"end": 1735,
			"endString": "28:54.780",
			"content": "Donc ensuite une fois qu'on est d'accord sur les storyboards tu fais ce qu'on appelle l'ancrage."
		},
		{
			"start": 1735,
			"startString": "28:55.060",
			"end": 1745,
			"endString": "29:04.540",
			"content": "J'ai une étape de crayonné d'abord, si je fais un ancrage trop rapide je mets plus de temps parce que le dessin sur lequel je m'appuie pour faire l'ancrage il est pas assez juste."
		},
		{
			"start": 1745,
			"startString": "29:05.520",
			"end": 1758,
			"endString": "29:18.000",
			"content": "D'autant plus que quand tu bosses avec quelqu'un comme moi qui écrit sa première BD parfois le storyboard m'aidait plus à visualiser que le crayonné pardon m'aidait plus à visualiser que le storyboard donc parfois même je te demandais de faire des petits changements alors que t'es déjà à l'étape de crayonné."
		},
		{
			"start": 1758,
			"startString": "29:18.320",
			"end": 1760,
			"endString": "29:19.200",
			"content": "Oui oui bon c'est un problème."
		},
		{
			"start": 1759,
			"startString": "29:19.320",
			"end": 1775,
			"endString": "29:34.660",
			"content": "Non mais je veux dire c'est pour dire que parfois moi j'avais du mal parfois à me projeter c'est un travail que je pense quand t'es à ta cinquième sixième BD c'est très facile mais c'est vrai que moi j'avais des fois quand tu faisais le crayonné je faisais ah ok d'accord je voyais pas ça exactement comme ça et du coup on discutait derrière voilà."
		},
		{
			"start": 1774,
			"startString": "29:34.940",
			"end": 1777,
			"endString": "29:36.660",
			"content": "Les crayonné ensuite ancrage ?"
		},
		{
			"start": 1776,
			"startString": "29:36.660",
			"end": 1783,
			"endString": "29:42.240",
			"content": "Ensuite ancrage ouais et puis tu travailles informatiquement peut-être on va le rappeler quand même."
		},
		{
			"start": 1782,
			"startString": "29:42.380",
			"end": 1797,
			"endString": "29:56.780",
			"content": "Ouais là c 'était tout du digital donc toute la partie dessin va se faire sur ClipStudioPaint un logiciel très très cool avec un super outil perspective qui est très pratique tu mets ton petit point de fuite après tu fais un trait ton trait est juste c'est absolument bon."
		},
		{
			"start": 1796,
			"startString": "29:56.840",
			"end": 1799,
			"endString": "29:58.140",
			"content": "Je connais pas d'accord."
		},
		{
			"start": 1798,
			"startString": "29:58.640",
			"end": 1811,
			"endString": "30:10.360",
			"content": "Justement pour faire des décors qui soient très réalistes et qu'on puisse vraiment se mettre dedans c'était important d'avoir cet outil là en fait parce que sinon je m'amuse un peu moins à faire des perspectives réalistes je préfère faire des assemblages de plan tout ça."
		},
		{
			"start": 1810,
			"startString": "30:10.640",
			"end": 1811,
			"endString": "30:10.840",
			"content": "C 'est un outil un peu chiant."
		},
		{
			"start": 1811,
			"startString": "30:11.340",
			"end": 1815,
			"endString": "30:14.960",
			"content": "Très technique et un peu on fait pas de la BD pour faire de l'archi."
		},
		{
			"start": 1815,
			"startString": "30:15.400",
			"end": 1816,
			"endString": "30:15.760",
			"content": "Exactement."
		},
		{
			"start": 1816,
			"startString": "30:16.800",
			"end": 1818,
			"endString": "30:17.800",
			"content": "Sinon on ferait des maisons."
		},
		{
			"start": 1818,
			"startString": "30:18.940",
			"end": 1831,
			"endString": "30:30.300",
			"content": "C'est le truc marrant aussi avec la BD parce que tu fais enfin quand tu fais une BD tu fais du design intérieur tu fais du design d'objets tu fais un peu tout quand tu construis un univers tu fais un peu tout et c'est ça qui est très cool aussi."
		},
		{
			"start": 1830,
			"startString": "30:30.560",
			"end": 1837,
			"endString": "30:36.600",
			"content": "Et donc derrière alors on peut avoir quelqu'un qui le fait mais toi c'est toi qui l'a fait sur celle là c'est tout ce qui est couleurs et lumières quoi."
		},
		{
			"start": 1837,
			"startString": "30:37.000",
			"end": 1839,
			"endString": "30:38.120",
			"content": "Ouais parce que ça..."
		},
		{
			"start": 1838,
			"startString": "30:38.120",
			"end": 1839,
			"endString": "30:38.740",
			"content": "Quel talent."
		},
		{
			"start": 1839,
			"startString": "30:39.040",
			"end": 1842,
			"endString": "30:41.700",
			"content": "Ouais moi là je trouve que la BD a pris à ce moment là."
		},
		{
			"start": 1842,
			"startString": "30:42.520",
			"end": 1847,
			"endString": "30:46.240",
			"content": "Non tu dessines super bien mais la colo rajoute un truc."
		},
		{
			"start": 1847,
			"startString": "30:47.500",
			"end": 1853,
			"endString": "30:52.200",
			"content": "Ah ouais c'est de la nostalgie on lit de la nostalgie grâce à tes couleurs."
		},
		{
			"start": 1852,
			"startString": "30:52.660",
			"end": 1881,
			"endString": "31:20.860",
			"content": "En vrai c'est un des trucs qui me fait le plus plaisir quand je fais de la BD c'est qu'il y a vraiment le côté en plus ça arrive sur la fin du processus de l'album parce que je bosse vraiment je fais tous les crayonnés d'un coup tous les ancrages d'un coup ça déjà pour avoir une unité de dessin et pas être plus performant sur la fin de l'album que sur le début de l'album parce que des fois il y a des différences de niveau de dessin quand on fait des one shot comme ça qui sont qui sont assez visibles et la partie colo c'est vraiment le moment un peu de détente où juste tu visualises mes couleurs mes ambiances tout ça."
		},
		{
			"start": 1881,
			"startString": "31:21.340",
			"end": 1916,
			"endString": "31:55.760",
			"content": "Alors j'ai eu un peu d'aide sur les aplats des minerands qui étaient au Vernaz qui m'ont préparé les couleurs en fait et ensuite après voilà je fais les lumières les ombres et pour ça je m'inspire beaucoup de la photo argentique parce qu'il y a vraiment une profondeur de champ qui n'est pas du tout la même que sur du numérique et ça il y a un côté où tout le développement et de la façon dont l'appareil capte la lumière qui ambiance les couleurs assez vite en fait c'est moins ciel bleu herbe verte comme tu peux le dire comme avec du numérique du coup ça adoucit vachement et puis beaucoup de films aussi aussi."
		},
		{
			"start": 1915,
			"startString": "31:55.900",
			"end": 1920,
			"endString": "31:59.340",
			"content": "Dès que je vois des belles couleurs je fais des captures d'écran et puis après je m'inspire un peu de ça."
		},
		{
			"start": 1920,
			"startString": "32:00.400",
			"end": 1930,
			"endString": "32:09.940",
			"content": "Mais surtout là où je suis super content en plus c'est qu'il y a dans les scènes il y a un côté presque théâtre dans la BD vu qu'on passe souvent d'un décor à un autre et on revient pas spécialement dessus."
		},
		{
			"start": 1930,
			"startString": "32:10.160",
			"end": 1933,
			"endString": "32:12.580",
			"content": "Enfin moi c'est ce que j'aimais bien dans l'histoire."
		},
		{
			"start": 1932,
			"startString": "32:12.980",
			"end": 1935,
			"endString": "32:14.760",
			"content": "C'est la grosse différence avec Hélène et les garçons."
		},
		{
			"start": 1935,
			"startString": "32:15.480",
			"end": 1939,
			"endString": "32:18.400",
			"content": "Vous revenez assez souvent dans la BD, très peu de scènes de cantine."
		},
		{
			"start": 1940,
			"startString": "32:20.020",
			"end": 1954,
			"endString": "32:33.880",
			"content": "Et du coup c'est pour ça que j'aime beaucoup aussi, j'ai adoré la couleur parce que, et je le dis vraiment, c'est parce que c'est toi qui l'as fait et j'y suis absolument pour rien, j'ai vraiment adoré la couleur de la BD parce que tu te diriges vraiment vers la fin de l'histoire."
		},
		{
			"start": 1954,
			"startString": "32:34.020",
			"end": 1957,
			"endString": "32:36.960",
			"content": "Enfin je sais pas, je trouve que c'est très bien pensé par rapport à ce qu'il racontait et tout."
		},
		{
			"start": 1957,
			"startString": "32:37.420",
			"end": 1962,
			"endString": "32:41.200",
			"content": "Tu vois ça sombrit vers la fin donc tu sens que ça devient un peu plus sérieux."
		},
		{
			"start": 1961,
			"startString": "32:41.360",
			"end": 1964,
			"endString": "32:43.360",
			"content": "Ces choses là j'ai trouvé que c'était super bien pensé."
		},
		{
			"start": 1963,
			"startString": "32:43.460",
			"end": 1972,
			"endString": "32:51.680",
			"content": "C'est un point important qui te rajoute des éléments narratifs en fait parce que la couleur ça raconte beaucoup juste par elle-même, que ce soit le lieu, l'heure, tout ça."
		},
		{
			"start": 1973,
			"startString": "32:53.580",
			"end": 1979,
			"endString": "32:58.960",
			"content": "Ah bah t'es très fort en soleil couchant, c'est une ambiance de prédilection."
		},
		{
			"start": 1980,
			"startString": "33:00.580",
			"end": 1987,
			"endString": "33:06.720",
			"content": "On me demande à moi comment passe-t-on du scénario de sketch ou de film à du scénario de bande dessinée."
		},
		{
			"start": 1986,
			"startString": "33:06.860",
			"end": 1999,
			"endString": "33:18.500",
			"content": "Alors ce qui peut paraître un peu technique mais ce qui est intéressant puisque Dévi pourra le dire, moi à la base c'était un immense bordel en termes de scénario puisqu'en fait j'écrivais par cases, je disais voilà dans telle case il se passe ci, dans telle case il se passe ça,"
		},
		{
			"start": 1998,
			"startString": "33:18.960",
			"end": 2003,
			"endString": "33:22.540",
			"content": "sauf que je faisais ça de la première case à la fin de l'histoire c'est-à-dire que je ne pensais pas en page."
		},
		{
			"start": 2002,
			"startString": "33:22.860",
			"end": 2008,
			"endString": "33:27.740",
			"content": "J'ai eu un moment d'angoisse en lisant ton premier document."
		},
		{
			"start": 2008,
			"startString": "33:28.560",
			"end": 2012,
			"endString": "33:31.320",
			"content": "Alors je sais que t'es un très bon scénariste donc j'ai pas eu plus peur que ça."
		},
		{
			"start": 2011,
			"startString": "33:31.340",
			"end": 2013,
			"endString": "33:32.060",
			"content": "Non c'est la mise en page."
		},
		{
			"start": 2012,
			"startString": "33:32.440",
			"end": 2017,
			"endString": "33:36.200",
			"content": "Mais la manière dont tu avais préparé, il y avait combien de cases ?"
		},
		{
			"start": 2016,
			"startString": "33:36.200",
			"end": 2030,
			"endString": "33:49.420",
			"content": "Bah du coup il y avait cases 237, cases 238 et tu vois donc forcément pour les gens qui font de la BD, c'est illisible parce que tu dis pages 1, cases 1, 2, 3, 4, 5, 6, pages 2, cases 1, 2, 3 parce qu'il y a les plus grandes cases, bon etc."
		},
		{
			"start": 2029,
			"startString": "33:49.890",
			"end": 2042,
			"endString": "34:01.440",
			"content": "Sauf que moi ça je ne savais pas mais avec le recul c'est évident ne serait-ce que même pour travailler tes effets, moi c'est le truc que j'ai appris en écrivant une bande dessinée c'est travailler tes effets sur quand est-ce que tu mets les infos."
		},
		{
			"start": 2043,
			"startString": "34:03.600",
			"end": 2065,
			"endString": "34:24.940",
			"content": "Typiquement des surprises de la BD qui arrivaient en bas de la page de droite sauf que quand tu tournes la page, ton œil est attiré par les trucs un peu marquants du dessin donc s'il se passe un peu un truc de ouf en bas de la page de droite, ils vont passer vite sur la page de gauche et vouloir voir ce qu'il se passe en bas de la page de droite ce qui est évident pour les auteurs de bandes dessinées mais c'est vrai que moi qui n'en avais jamais écrit je me suis dit mais oui c'est complètement logique."
		},
		{
			"start": 2064,
			"startString": "34:24.940",
			"end": 2075,
			"endString": "34:34.220",
			"content": "Surtout la grande page, t'as une grande page avec une explosion, il faut qu'elle soit au dos de la page que t'es en train de lire pour que quand tu retournes t'aies la surprise de l'explosion."
		},
		{
			"start": 2074,
			"startString": "34:34.420",
			"end": 2081,
			"endString": "34:40.780",
			"content": "C'est extrêmement important mais ça en fait on n'a fait qu'une réunion, je me rappelle on s'était vu à Bercy."
		},
		{
			"start": 2081,
			"startString": "34:41.760",
			"end": 2087,
			"endString": "34:46.400",
			"content": "Toujours l'UGC Bercy parce qu'on en parle souvent dans ce podcast, j'adore écrire à l'UGC Bercy donc c'était à l'UGC Bercy."
		},
		{
			"start": 2087,
			"startString": "34:47.500",
			"end": 2103,
			"endString": "35:02.240",
			"content": "Et juste on a repris tout ce que t'avais écrit et je t'ai dit bon bah déjà par page et après c'est vrai que c'était très simple, la grammaire de la bande dessinée c'est une information est importante, la case est grande, ce qui se passe est très rapide,"
		},
		{
			"start": 2102,
			"startString": "35:02.340",
			"end": 2108,
			"endString": "35:07.640",
			"content": "la case est petite, déjà on prend ça en tête et la surprise elle est au dos de la page que tu tournes."
		},
		{
			"start": 2107,
			"startString": "35:07.960",
			"end": 2115,
			"endString": "35:14.880",
			"content": "Déjà quand t'as ça, t'as déjà un bon début de grammaire de bande dessinée quoi et tu l'as pigé hyper vite parce que tu lisais des bandes dessinées."
		},
		{
			"start": 2114,
			"startString": "35:14.880",
			"end": 2122,
			"endString": "35:21.300",
			"content": "Oui oui voilà c'est ça, c'était la première, alors j'ai tout le temps la première j'avais participé à un petit truc pour Dupuis mais en vrai c'était ma vraie première BD."
		},
		{
			"start": 2121,
			"startString": "35:21.660",
			"end": 2124,
			"endString": "35:23.220",
			"content": "Oh ne nous mêle pas une disquette."
		},
		{
			"start": 2123,
			"startString": "35:23.540",
			"end": 2128,
			"endString": "35:27.620",
			"content": "Oh bah écoute j'en ai mis pas mal à la BD tu sais moi et mes potes de Youtube."
		},
		{
			"start": 2128,
			"startString": "35:28.900",
			"end": 2143,
			"endString": "35:42.060",
			"content": "Mais non mais donc j'ai effectivement j'ai appris ce truc là, sachant que l'autre truc aussi c'est que quand j'ai écrit on commençait à savoir que c'était David qui allait le faire du coup je me suis un peu aussi laissé kiffer sur les grandes pages, moi j'adore ça,"
		},
		{
			"start": 2142,
			"startString": "35:42.060",
			"end": 2155,
			"endString": "35:54.620",
			"content": "c'est un truc plus dans les comics j'ai l'impression où d'un coup t'as une grande page et juste il y a de l'action des choses enfin il n'y a pas forcément besoin de lire et juste c'est beau à voir quoi et ça c'est vrai que je me suis laissé kiffer à ça et en tant que dessinateur c'est cool à faire ces trucs là."
		},
		{
			"start": 2154,
			"startString": "35:54.680",
			"end": 2172,
			"endString": "36:11.080",
			"content": "C'était kiffant oui carrément, surtout que c'est très dialogué l'album, il y a beaucoup de dialogues et ça faisait du bien justement de temps en temps pour reprendre une pleine page ou des grandes cases et se faire plaisir avec la compo le décor tout ça."
		},
		{
			"start": 2172,
			"startString": "36:12.840",
			"end": 2185,
			"endString": "36:24.120",
			"content": "Effectivement en rédigé c'était super cool et effectivement moi c'était ma première BD mais je savais que j'avais des petits effets que j'aimais bien, j'en ai mis 3-4 dans la BD par exemple pour les gags où il y a la même case mais le dialogue change ou les trucs comme ça,"
		},
		{
			"start": 2184,
			"startString": "36:24.280",
			"end": 2190,
			"endString": "36:29.700",
			"content": "c'est vrai que moi j'adore ça, une case de silence et juste après une petite réplique enfin voilà ça c'est les trucs que j'aime bien."
		},
		{
			"start": 2189,
			"startString": "36:29.700",
			"end": 2207,
			"endString": "36:46.600",
			"content": "Tous les dessinateurs ne savent pas le faire, moi j'ai travaillé avec un dessinateur sur une BD, j'avais mis ces répétitions, ces gags de répétition visuelle et il me dit j'y arrive pas et je lui dis mais si c'est facile et il me l'a montré, il l'a fait et ça ne fonctionnait pas,"
		},
		{
			"start": 2207,
			"startString": "36:47.220",
			"end": 2223,
			"endString": "37:02.560",
			"content": "ça ne fonctionnait pas et je ne comprenais pas, je pense qu'il voulait pas faire un copier-coller donc il voulait redessiner mais il redessinait pas pareil et donc ça ne marchait pas et donc au final j'ai abandonné ces blagues là avec lui et on a fait autre chose et ça a fonctionné mais c'est vrai que ça marche pas tout le temps."
		},
		{
			"start": 2222,
			"startString": "37:02.780",
			"end": 2230,
			"endString": "37:09.460",
			"content": "Surtout que dans un album qui fait quasiment 100 pages ça fait quand même du bien de temps en temps d'avoir une case où tu peux juste dupliquer sur le côté, la tête noire c'est ça."
		},
		{
			"start": 2230,
			"startString": "37:10.680",
			"end": 2234,
			"endString": "37:13.020",
			"content": "C'est 96 pages de cases dupliquées."
		},
		{
			"start": 2234,
			"startString": "37:14.680",
			"end": 2245,
			"endString": "37:24.620",
			"content": "Non mais en tout cas c'est vrai que c'est un travail qui a pris un peu de temps mais en fait ce qui est cool c'est que t'as quand même très vite compris le ton et ça y a pas eu de nous, on a pas eu ce souci là franchement."
		},
		{
			"start": 2245,
			"startString": "37:25.040",
			"end": 2262,
			"endString": "37:41.040",
			"content": "En tout cas j'ai l'impression que tout le monde a compris l'univers alors que c'est un univers que t'as quand même inventé, même si on a des bases dans le cinéma des années 80 etc t'as quand même créé énormément de choses, je crois qu'on a tous pigé tout de suite où tu voulais aller,"
		},
		{
			"start": 2262,
			"startString": "37:42.200",
			"end": 2268,
			"endString": "37:47.700",
			"content": "tes dialogues étaient très clairs, moi je suis tombé amoureux du président mais direct."
		},
		{
			"start": 2268,
			"startString": "37:48.600",
			"end": 2282,
			"endString": "38:01.540",
			"content": "Encore une fois on va pas spoiler les trucs pour expliquer un petit peu, en gros il y a un héros qui est donc au lit, il a deux amis avec qui il travaille et il y a effectivement toute une sous-intrigue, parce que je l'ai vraiment écrit moi de mon côté,"
		},
		{
			"start": 2282,
			"startString": "38:02.460",
			"end": 2296,
			"endString": "38:15.640",
			"content": "ça suit vraiment des bases de films effectivement, de blockbusters puisqu'il y a des intrigues secondaires qui rencontrent la première intrigue, et effectivement il y a pour moi les films d'extraterrestres, surtout plus dans les années 90 pour le coup,"
		},
		{
			"start": 2295,
			"startString": "38:15.760",
			"end": 2316,
			"endString": "38:35.760",
			"content": "le gouvernement est forcément impliqué, il y a un président qui conduit un avion à un moment, et moi je me suis dit j'aimerais bien que ce soit avec la politique flinguée d'aujourd'hui, ce serait marrant que ce soit les héros des présences des années 90 où on n'est plus dans cette image un peu stylée du président."
		},
		{
			"start": 2317,
			"startString": "38:37.400",
			"end": 2322,
			"endString": "38:41.240",
			"content": "Après c'est pas une parodie de Trump, c'est un peu inspiré, mais il y a aussi beaucoup de George W."
		},
		{
			"start": 2321,
			"startString": "38:41.420",
			"end": 2326,
			"endString": "38:45.620",
			"content": "Bush, il y a un truc avec les tweets, donc ça forcément c'est très Trump."
		},
		{
			"start": 2325,
			"startString": "38:45.760",
			"end": 2329,
			"endString": "38:48.140",
			"content": "Non, on est sur du président de maire d'Amérique."
		},
		{
			"start": 2330,
			"startString": "38:50.160",
			"end": 2333,
			"endString": "38:52.380",
			"content": "Dans la grande largeur que ça peut présenter."
		},
		{
			"start": 2333,
			"startString": "38:53.860",
			"end": 2338,
			"endString": "38:57.600",
			"content": "Donc oui, lui c'est un personnage très débile, moi j'adore les abrutis films."
		},
		{
			"start": 2337,
			"startString": "38:57.760",
			"end": 2349,
			"endString": "39:08.360",
			"content": "Et ça fait plaisir, à un moment il disparaît un peu dans l'histoire, à un moment on le revoit, mais c'est vrai que moi à chaque fois c'était un grand kiff de le revoir et un grand kiff de lire ses lignes de dialogue."
		},
		{
			"start": 2348,
			"startString": "39:08.900",
			"end": 2353,
			"endString": "39:12.500",
			"content": "Là on est dans du théâtre, c'est de la punchline sur de la punchline."
		},
		{
			"start": 2353,
			"startString": "39:13.500",
			"end": 2363,
			"endString": "39:22.200",
			"content": "En tout cas c'était l'idée, moi j'aime bien dans ces films-là, la grande galerie de personnages dans Indépendance Day ça n'a aucun sens."
		},
		{
			"start": 2362,
			"startString": "39:22.540",
			"end": 2368,
			"endString": "39:27.120",
			"content": "Dans Indépendance Day t'as le président, t'as un mec qui conduisait des avions jeunes mais qui les conduit plus."
		},
		{
			"start": 2368,
			"startString": "39:28.180",
			"end": 2374,
			"endString": "39:33.620",
			"content": "Même Mars Attack tu regardes, il y a 40 personnages dans Mars Attack et donc je voulais qu'on s'inscrive un peu dans ce truc-là."
		},
		{
			"start": 2374,
			"startString": "39:34.180",
			"end": 2387,
			"endString": "39:46.080",
			"content": "Mais d'ailleurs ça on peut le dire aussi, c'est à dire que c'est une bande dessinée qui est grand public, de temps en temps il y a un peu des gros mots et il y a un peu de sang, mais je pense que pour moi, je me souviens, je sais pas si t'en souviens David,"
		},
		{
			"start": 2386,
			"startString": "39:46.220",
			"end": 2389,
			"endString": "39:48.060",
			"content": "mais je parlais des Simpsons Horror Show."
		},
		{
			"start": 2388,
			"startString": "39:48.500",
			"end": 2397,
			"endString": "39:56.760",
			"content": "Pour moi c'était un peu dans cet esprit-là, c 'est à dire que c'est pas Gore, c'est pas South Park, c'est pas Rick and Morty, parce que je comprendrais qu'on compare, vu que maintenant c'est le truc de SF Comics et Rick and Morty."
		},
		{
			"start": 2396,
			"startString": "39:56.900",
			"end": 2402,
			"endString": "40:01.960",
			"content": "On n'est pas du tout là-dedans, mais de temps en temps on se permet des petits pas de côté."
		},
		{
			"start": 2402,
			"startString": "40:02.140",
			"end": 2409,
			"endString": "40:08.480",
			"content": "C'est une BD que j'aurais kiffé, je pense que quel que soit votre âge, vous pouvez la lire, mais j'aurais kiffé la découvrir à 12 ans je pense, ou à 11 ans."
		},
		{
			"start": 2408,
			"startString": "40:08.600",
			"end": 2411,
			"endString": "40:10.100",
			"content": "Il y a un petit côté transgressif."
		},
		{
			"start": 2410,
			"startString": "40:10.920",
			"end": 2415,
			"endString": "40:14.240",
			"content": "Un côté goonies, c'est à dire un petit peu violent mais pas trop."
		},
		{
			"start": 2415,
			"startString": "40:15.140",
			"end": 2418,
			"endString": "40:17.320",
			"content": "Avec des blagues où tu les comprendras."
		},
		{
			"start": 2417,
			"startString": "40:17.580",
			"end": 2425,
			"endString": "40:24.660",
			"content": "Tout ce que je raconte sur le couple, effectivement si tu l'as pas vécu, c'est peut-être plus difficile à comprendre, mais c'est ce qu'on a essayé de faire j'ai l'impression."
		},
		{
			"start": 2425,
			"startString": "40:25.100",
			"end": 2435,
			"endString": "40:34.440",
			"content": "Que ce soit une grande aventure pour tout le monde, mais que si t'es dans mes âges, normalement tu vois un peu les sous-textes et les trucs comme ça, sans que ce soit trop relou à lire dans l'intrigue."
		},
		{
			"start": 2434,
			"startString": "40:34.800",
			"end": 2438,
			"endString": "40:37.460",
			"content": "Oui parce que je dis que ça fait trois ans qu'on a commencé."
		},
		{
			"start": 2437,
			"startString": "40:37.640",
			"end": 2447,
			"endString": "40:46.860",
			"content": "Après aussi, il faut dire ce qui est, c'est pas trois ans intensifs et pour David et pour moi, puisque moi déjà quand c'était écrit, comme je le disais un peu plus tôt, c'était toi qui a fait le plus gros du travail."
		},
		{
			"start": 2447,
			"startString": "40:47.160",
			"end": 2452,
			"endString": "40:51.180",
			"content": "Enfin qui a fait tout le travail même, et moi j'avais juste à dire ce que j'aimais, ce que j'aimais moins."
		},
		{
			"start": 2451,
			"startString": "40:51.180",
			"end": 2454,
			"endString": "40:53.120",
			"content": "Et puis trois ans parce que tu étais sur une BD."
		},
		{
			"start": 2453,
			"startString": "40:53.400",
			"end": 2456,
			"endString": "40:55.880",
			"content": "Oui c'était ça, il y avait une mauvaise synchronisation."
		},
		{
			"start": 2456,
			"startString": "40:56.160",
			"end": 2459,
			"endString": "40:58.660",
			"content": "Ça et puis moi aussi, j'avais mes trucs à côté, donc du coup c'est ça qui a mis du temps."
		},
		{
			"start": 2458,
			"startString": "40:58.760",
			"end": 2464,
			"endString": "41:03.840",
			"content": "Je veux pas vous faire croire qu'on a passé trois ans tous les jours à la retravailler, on a beaucoup travaillé dessus mais voilà."
		},
		{
			"start": 2463,
			"startString": "41:03.940",
			"end": 2468,
			"endString": "41:07.880",
			"content": "En vrai une BD, je dirais c'est neuf mois de travail."
		},
		{
			"start": 2468,
			"startString": "41:08.320",
			"end": 2474,
			"endString": "41:13.220",
			"content": "Si tout le monde est là, dispo et n'a que ça à faire, c'est huit, neuf mois de travail."
		},
		{
			"start": 2473,
			"startString": "41:13.400",
			"end": 2480,
			"endString": "41:19.740",
			"content": "Je dirais il y a peut-être un mois de boulot pour le scénariste et puis le reste pour le dessinateur à peu près."
		},
		{
			"start": 2479,
			"startString": "41:19.740",
			"end": 2487,
			"endString": "41:26.680",
			"content": "Sachant qu'en plus tu faisais tout parce qu'il peut y avoir des trucs où une partie est finie, donc peut-être que ça peut commencer à ancrer."
		},
		{
			"start": 2486,
			"startString": "41:26.920",
			"end": 2493,
			"endString": "41:32.720",
			"content": "Effectivement si on avait eu un coloriste, peut-être que ça serait allé plus vite puisque dès qu'il finissait une planche, le coloriste aurait pu travailler dessus."
		},
		{
			"start": 2493,
			"startString": "41:33.600",
			"end": 2497,
			"endString": "41:36.060",
			"content": "Ou pas parce que j'aurais pu être très relou sur les couleurs."
		},
		{
			"start": 2497,
			"startString": "41:37.500",
			"end": 2506,
			"endString": "41:45.280",
			"content": "Non mais c'est vrai qu'il y a un peu ce côté homemade, c'est pour ça que j'étais content que tu fasses la lumière et tout parce que du coup on n'était pas beaucoup à travailler dessus."
		},
		{
			"start": 2505,
			"startString": "41:45.440",
			"end": 2516,
			"endString": "41:55.080",
			"content": "Je vais lever le point deux secondes et c'est juste pour dire que la bande dessinée est aujourd'hui un art qui est encore un art très très libre."
		},
		{
			"start": 2515,
			"startString": "41:55.600",
			"end": 2524,
			"endString": "42:03.240",
			"content": "C'est à dire qu'il y a peu de gens qui passent derrière le scénariste, derrière les auteurs pour retoucher l'album."
		},
		{
			"start": 2523,
			"startString": "42:03.740",
			"end": 2539,
			"endString": "42:18.740",
			"content": "C 'est à dire qu'on a vraiment, c'est vraiment encore des choses effectivement comme tu disais, homemade c'est quatre personnes, c'est trois personnes qui bossent sur une oeuvre que tu vas pouvoir lire chez toi et normalement c'est pas influencé trop par l'éditeur,"
		},
		{
			"start": 2538,
			"startString": "42:18.740",
			"end": 2553,
			"endString": "42:32.140",
			"content": "par l'éditeur du dessus etc et c'est dans la bande dessinée où aujourd'hui on peut encore avoir des choses, des perles parce qu'au cinéma c'est forcément une armée de personnes qui ont retouché ton truc, même YouTube aujourd'hui c'est une armée de personnes qui retouchent."
		},
		{
			"start": 2552,
			"startString": "42:32.200",
			"end": 2554,
			"endString": "42:33.540",
			"content": "Les enjeux économiques sont plus gros."
		},
		{
			"start": 2553,
			"startString": "42:33.540",
			"end": 2558,
			"endString": "42:37.600",
			"content": "Ils sont différents, c'est pour ça on est pauvre mais on est libre."
		},
		{
			"start": 2559,
			"startString": "42:39.820",
			"end": 2575,
			"endString": "42:54.380",
			"content": "Je me souviens j'avais fait des fiches perso, en fait je me souviens j'avais fait des fiches, même dans le dossier qu'on avait donné à Guidé Lecour, j'avais fait une fiche pour chaque personnage donc les deux potes, Oli, le président, l'alien et je me dis c'est sûrement ça aussi qui a dû t'aider un peu,"
		},
		{
			"start": 2575,
			"startString": "42:55.240",
			"end": 2588,
			"endString": "43:07.780",
			"content": "c'est ce qui fait qu'il n'y a jamais eu, enfin moi jamais quand j'ai lu ton travail je me suis dit ah merde c'est à côté et tout, non des fois on rectifiait un peu des trucs mais ce qui est normal mais jamais j'ai eu l'impression que c'était complètement à côté quoi."
		},
		{
			"start": 2587,
			"startString": "43:07.980",
			"end": 2600,
			"endString": "43:19.920",
			"content": "C'est à ça que sont utiles aussi les trois pages au tout début de création puisque c'est là où on se découvre, on se dit ah putain ça c'est bien fait donc du coup quand je vais écrire je vais appuyer là dessus et toi tu dis ça il aime bien donc je peux aller là-dedans ça c'est super cool."
		},
		{
			"start": 2600,
			"startString": "43:20.080",
			"end": 2611,
			"endString": "43:30.500",
			"content": "Puis c'est là aussi où vous décidez comment vous allez travailler, comment le scénariste va travailler avec le dessinateur parce que là c'est une recette qu'on donne c'est votre recette mais en vrai tous les dessinateurs n'attendent pas la même chose du scénariste."
		},
		{
			"start": 2611,
			"startString": "43:31.020",
			"end": 2632,
			"endString": "43:52.000",
			"content": "J'ai travaillé avec des dessinateurs qui voulaient case par case qu'on indique le décor etc très scolaire, il y en a d'autres qui viennent souvent de l'école comics américaine où ils ont juste besoin des dialoguées c'est à dire que tu fais le nombre de dialoguées à peu près que tu penses avoir dans ta page et eux ils se démerdent et font tout le reste."
		},
		{
			"start": 2632,
			"startString": "43:52.820",
			"end": 2639,
			"endString": "43:58.020",
			"content": "Il y a autant de manières de faire une bande dessinée qu'il y a d'auteurs et de dessinateurs."
		},
		{
			"start": 2638,
			"startString": "43:58.180",
			"end": 2640,
			"endString": "43:59.180",
			"content": "Et de projets aussi j'imagine."
		},
		{
			"start": 2640,
			"startString": "44:00.400",
			"end": 2644,
			"endString": "44:03.900",
			"content": "Donc voilà dans les grandes lignes c'est comme ça qu'on fait une BD."
		},
		{
			"start": 2644,
			"startString": "44:04.100",
			"end": 2657,
			"endString": "44:16.920",
			"content": "David tu disais un truc assez intéressant au tout début du podcast quand tu parlais de la façon de travailler de dire ne donnez pas votre BD fini parce que l'éditeur met son grain de sel plus que son grain de sel j'ai aussi sa personnalité et il y a des retours extrêmement intéressants."
		},
		{
			"start": 2657,
			"startString": "44:17.880",
			"end": 2708,
			"endString": "45:07.300",
			"content": "Je disais que parfois Leslie sur les dialogues je lui expliquais mais en même temps elle a spoté même des erreurs en fait des trucs parce que c'est vrai quand elle naît dans la BD pendant longtemps tu te dis bah là si la date c'est ça bah du coup il a 35 ans il n'a plus 34 ans donc du coup nanana et tu fais ah ouais putain machin et donc c'est l'éditeur exactement comme la vidéo comme le cinéma et tout c'est pas quelqu'un avec un gros cigare qui dit non quoi c'est quelqu'un qui veut faire la meilleure BD possible et qu'importe ton ego et qu'importe l'importance c'est la bande dessinée quoi c'est l'histoire qu'on raconte et pour le coup que ce soit Davy au moment de l'écriture et derrière avec et Marion et Leslie moi j'ai adoré bosser comme ça parce que ça n'a jamais été dans la contrainte ça n'a jamais été dans la... on s'est toujours compris quand les personnes ne comprenaient pas on se parlait et tout de suite c'est ah ok d'accord."
		},
		{
			"start": 2707,
			"startString": "45:07.700",
			"end": 2714,
			"endString": "45:13.240",
			"content": "L'éditeur c'est pas un producteur, l'éditeur c'est quelqu'un qui vous accompagne en général."
		},
		{
			"start": 2713,
			"startString": "45:13.460",
			"end": 2745,
			"endString": "45:44.500",
			"content": "Il y a des producteurs qui t'accompagnent t'es pas tombé sur les plus heureux mais t'es pas... je parlais pas du tout... bon peut-être que c'est au fond de moi mais bon ok d'accord voilà effectivement ils nous accompagnent oui oui et donc et après quand la bande dessinée est terminée et bah il faut tout relire c'est donc c'est cette partie là qu'on évoque là maintenant c'est surtout le boulot que Leslie a fait énormément là sur la fin relire pour voir s'il n'y a pas des erreurs,"
		},
		{
			"start": 2744,
			"startString": "45:44.580",
			"end": 2783,
			"endString": "46:22.640",
			"content": "des erreurs de dessin peut-être des feux d'orthographe j'en ai laissé pas mal moi ça je les vois pas donc c'est pas grave ensuite aussi on envoie certaines planches test à l'imprimeur pour que vous puissiez être content des couleurs après impression choisir votre papier sur quel papier on va imprimer est-ce que les couleurs vont être buts ou pas etc etc il y a tout un travail d'édition là mais pur du livre voilà et quand vous êtes content des pages des couleurs etc etc ça part à l'impression et là on est dans cette période où vous êtes frustré parce que vous n'avez pas vu la BD imprimée."
		},
		{
			"start": 2782,
			"startString": "46:22.740",
			"end": 2797,
			"endString": "46:36.380",
			"content": "Oui c'est vrai qu'à l'heure où on vous parle où nous on enregistre on n'a pas encore eu la BD ce qui est normal parce que ce qui est fou parce que la BD sort dans une semaine mais ce qui est parce que avec le contexte actuel c'est difficile les livraisons les trucs comme ça c'est tout est un peu plus empoulé forcément."
		},
		{
			"start": 2797,
			"startString": "46:37.460",
			"end": 2820,
			"endString": "46:59.340",
			"content": "Oui voilà et puis et puis voilà la BD part à l'impression l'impression souvent on vous demande de rendre les planches à peu près deux mois deux trois mois avant la sortie je dirais et puis et puis après ça part à l'impression puis après on attend les camions etc etc etc et après on est le 16 septembre et c'est disponible et vous allez acheter la bande dessinée pour qu'il y ait une suite."
		},
		{
			"start": 2819,
			"startString": "46:59.720",
			"end": 2836,
			"endString": "47:15.440",
			"content": "Ouais on aimerait beaucoup ouais ouais et puis surtout moi j'ai hâte d'avoir vos retours quoi parce que c'est vrai que j'ai toujours eu tendance à faire des trucs où j'ai le retour très rapide qu'il y a des commentaires youtube il y a des commentaires sous les podcasts et tout là j'ai hâte de faire mon premier sens critique ou amazon tu vois voir les étoiles."
		},
		{
			"start": 2835,
			"startString": "47:15.720",
			"end": 2840,
			"endString": "47:19.860",
			"content": "Vas-y mec tu sais que moi en tant que directeur de collection j'ai pas de salaire c'est sur les ventes."
		},
		{
			"start": 2840,
			"startString": "47:20.040",
			"end": 2843,
			"endString": "47:22.540",
			"content": "Ah ouais ?"
		},
		{
			"start": 2842,
			"startString": "47:22.540",
			"end": 2847,
			"endString": "47:26.760",
			"content": "Si on en vend deux c'est trois ans pour deux balles."
		},
		{
			"start": 2847,
			"startString": "47:27.500",
			"end": 2849,
			"endString": "47:28.900",
			"content": "Pour un pourcentage des deux balles."
		},
		{
			"start": 2851,
			"startString": "47:31.080",
			"end": 2857,
			"endString": "47:36.080",
			"content": "Non non bien sûr non mais effectivement n'hésitez pas à vous la procurer en tout cas s'il vous plaît."
		},
		{
			"start": 2856,
			"startString": "47:36.500",
			"end": 2869,
			"endString": "47:48.160",
			"content": "On a plein d'autres histoires à raconter avec ces personnages là où on pourrait aller encore plus loin en tout cas moi je sais que même si on sait pas si ça existera j'ai déjà pensé à plein de choses que j'ai hâte de que j'espère en tout cas pouvoir."
		},
		{
			"start": 2868,
			"startString": "47:48.320",
			"end": 2884,
			"endString": "48:03.560",
			"content": "Non mais sans vannes c'est l'ADN même de l'histoire que vous avez mis en place c'est clairement un film des années 80 un teen movie vraiment cool avec de l'action et il y a forcément deux suites."
		},
		{
			"start": 2884,
			"startString": "48:04.280",
			"end": 2888,
			"endString": "48:07.960",
			"content": "Et normalement le 2 sera mieux mais le 3 sera raté."
		},
		{
			"start": 2888,
			"startString": "48:08.720",
			"end": 2890,
			"endString": "48:09.540",
			"content": "Avec le voyage temporel."
		},
		{
			"start": 2890,
			"startString": "48:10.360",
			"end": 2893,
			"endString": "48:12.800",
			"content": "Mais dans un train et c'est nul."
		},
		{
			"start": 2895,
			"startString": "48:15.120",
			"end": 2910,
			"endString": "48:29.240",
			"content": "Et donc après la BD fatalement il y a les dédicaces et donc nous c'est un petit peu compliqué les dédicaces parce que coronavirus raison de plus d'ailleurs que vous vous procuriez à fond la BD pour que au moins vous aurez votre exemplaire et quand on pourra un peu plus se déplacer on pourra vous la dédicacer mais effectivement là on n'a pas trop de date."
		},
		{
			"start": 2909,
			"startString": "48:29.700",
			"end": 2913,
			"endString": "48:32.180",
			"content": "On a Lyon qui est sur le 26 septembre ?"
		},
		{
			"start": 2912,
			"startString": "48:32.180",
			"end": 2913,
			"endString": "48:32.460",
			"content": "Oui."
		},
		{
			"start": 2913,
			"startString": "48:33.420",
			"end": 2917,
			"endString": "48:36.320",
			"content": "J'y serai tout seul aussi le 3 octobre."
		},
		{
			"start": 2916,
			"startString": "48:36.480",
			"end": 2918,
			"endString": "48:37.020",
			"content": "Ah trop bien."
		},
		{
			"start": 2917,
			"startString": "48:37.300",
			"end": 2919,
			"endString": "48:38.340",
			"content": "La librairie et la BD."
		},
		{
			"start": 2919,
			"startString": "48:39.340",
			"end": 2924,
			"endString": "48:43.320",
			"content": "Super et alors le 26 c'est à Comic Zone à Lyon."
		},
		{
			"start": 2923,
			"startString": "48:43.900",
			"end": 2925,
			"endString": "48:44.900",
			"content": "On y sera tout l'après-midi."
		},
		{
			"start": 2925,
			"startString": "48:45.180",
			"end": 2926,
			"endString": "48:45.600",
			"content": "Dans le respect..."
		},
		{
			"start": 2926,
			"startString": "48:46.820",
			"end": 2931,
			"endString": "48:50.500",
			"content": "Non mais il faut le dire parce que si vous êtes inquiets... Je ne sais pas dans quel respect."
		},
		{
			"start": 2931,
			"startString": "48:51.080",
			"end": 2933,
			"endString": "48:52.400",
			"content": "J'attendais la suite."
		},
		{
			"start": 2932,
			"startString": "48:52.840",
			"end": 2934,
			"endString": "48:53.880",
			"content": "Dans le respect des anciens."
		},
		{
			"start": 2934,
			"startString": "48:54.480",
			"end": 2943,
			"endString": "49:02.260",
			"content": "Dans le respect des conditions sanitaires actuelles donc il y aura plexiglas, masque, gel hydroalcoolique donc rassurez-vous ça met une ambiance je vous le cache pas mais on sera là."
		},
		{
			"start": 2942,
			"startString": "49:02.320",
			"end": 2958,
			"endString": "49:17.460",
			"content": "Au début j'ai eu l'impression qu'il parlait de DJ avec nous il y aura plexiglas, masque... Non mais c'est pour vous dire que malgré tout on vient donc on espère qu'on sera pas tout seul donc on espère que vous serez nombreux et on a d'autres dates de prévues mais vu que c'est pas encore confirmé vu qu'on sait même pas comment va évoluer la situation c'est un peu compliqué."
		},
		{
			"start": 2957,
			"startString": "49:17.780",
			"end": 2965,
			"endString": "49:24.300",
			"content": "Déjà moi je suis trop content qu'on soit pas repoussé parce qu'on a reçu un mail pendant le confinement qui disait fatalement vu qu'il va y avoir un embouteillage de BD."
		},
		{
			"start": 2964,
			"startString": "49:24.740",
			"end": 2972,
			"endString": "49:31.540",
			"content": "Nous on est super content de sortir à la rentrée là en septembre et n'hésitez pas voilà vous la procurez elle est partout elle est absolument partout donc n'hésitez pas."
		},
		{
			"start": 2972,
			"startString": "49:32.020",
			"end": 2976,
			"endString": "49:35.760",
			"content": "Avant de se quitter j'ai oublié de vous prévenir à l'avance si vous pensez à des recommandations."
		},
		{
			"start": 2975,
			"startString": "49:35.940",
			"end": 2979,
			"endString": "49:38.900",
			"content": "Est-ce qu'il y a un truc que vous aimeriez... Dora l'exploratrice le film."
		},
		{
			"start": 2979,
			"startString": "49:39.260",
			"end": 2981,
			"endString": "49:40.200",
			"content": "Tu l'as vu ?"
		},
		{
			"start": 2980,
			"startString": "49:40.200",
			"end": 2981,
			"endString": "49:40.860",
			"content": "Je l'ai vu."
		},
		{
			"start": 2981,
			"startString": "49:41.060",
			"end": 2982,
			"endString": "49:41.580",
			"content": "Il est tellement bien."
		},
		{
			"start": 2982,
			"startString": "49:42.520",
			"end": 2984,
			"endString": "49:43.260",
			"content": "Ah ouais ?"
		},
		{
			"start": 2983,
			"startString": "49:43.260",
			"end": 2989,
			"endString": "49:48.380",
			"content": "Non mais je regarde Rambo Last Blood."
		},
		{
			"start": 2988,
			"startString": "49:48.460",
			"end": 2990,
			"endString": "49:49.280",
			"content": "Ah ça c'est horrible par contre."
		},
		{
			"start": 2989,
			"startString": "49:49.420",
			"end": 2994,
			"endString": "49:53.660",
			"content": "C'est Maman j'ai raté l'avion 8 où il a trouvé des grenades."
		},
		{
			"start": 2994,
			"startString": "49:54.620",
			"end": 2996,
			"endString": "49:55.920",
			"content": "Tu l'as vu en entier ?"
		},
		{
			"start": 2995,
			"startString": "49:55.920",
			"end": 2997,
			"endString": "49:56.040",
			"content": "Oui."
		},
		{
			"start": 2996,
			"startString": "49:56.160",
			"end": 3001,
			"endString": "50:00.520",
			"content": "Ce qui m'a fait rire c'est qu'à la fin toute sa maison est piégée pour tuer les méchants."
		},
		{
			"start": 3000,
			"startString": "50:00.600",
			"end": 3002,
			"endString": "50:01.220",
			"content": "C'est Maman j'ai raté l'avion."
		},
		{
			"start": 3001,
			"startString": "50:01.300",
			"end": 3014,
			"endString": "50:13.200",
			"content": "C'est Maman j'ai raté l'avion mais tu te dis mais t'as creusé combien de kilomètres de tunnel seul à 75 ans et à la fin ce qui est vraiment dur c'est qu'ils te mettent dans le générique de fin des extraits des premiers Rambo où tu vois sa gueule et qui sont bien."
		},
		{
			"start": 3013,
			"startString": "50:13.500",
			"end": 3019,
			"endString": "50:18.700",
			"content": "Du coup c'est vraiment comme si à la fin de Olé avec Gérard Depardieu t'avais des extraits de Cyrano de Bergerac."
		},
		{
			"start": 3019,
			"startString": "50:19.020",
			"end": 3021,
			"endString": "50:20.720",
			"content": "Tu te dis bah ouais c'était mieux à l'époque."
		},
		{
			"start": 3021,
			"startString": "50:21.020",
			"end": 3028,
			"endString": "50:27.040",
			"content": "Le seul truc de bien dans ce film c'est le titre parce que c'est vrai que le premier c'est First Blood il s'appelle et le dernier s'appelle Last Blood c'est une bonne idée."
		},
		{
			"start": 3027,
			"startString": "50:27.440",
			"end": 3033,
			"endString": "50:32.100",
			"content": "Ouais mais vu que c'est pas ouf tu te dis vous allez sûrement refaire un autre du coup il sera vraiment pas ouf."
		},
		{
			"start": 3032,
			"startString": "50:32.640",
			"end": 3035,
			"endString": "50:34.780",
			"content": "Je pense pas je pense qu'à la fin il est pas bien quand même."
		},
		{
			"start": 3034,
			"startString": "50:34.980",
			"end": 3036,
			"endString": "50:35.180",
			"content": "Bref."
		},
		{
			"start": 3035,
			"startString": "50:35.760",
			"end": 3037,
			"endString": "50:36.860",
			"content": "Dans une maison de retraite c'est vrai stylé."
		},
		{
			"start": 3036,
			"startString": "50:36.940",
			"end": 3040,
			"endString": "50:39.280",
			"content": "Dans une maison de retraite ils repoussent les mecs avec un fusil à pompe."
		},
		{
			"start": 3039,
			"startString": "50:39.520",
			"end": 3040,
			"endString": "50:39.880",
			"content": "Avec des zombies."
		},
		{
			"start": 3041,
			"startString": "50:41.280",
			"end": 3048,
			"endString": "50:47.560",
			"content": "Non et vraiment j'ai regardé ça en me disant oh la la la merde et Dora l'exploratrice je me suis dit on ne peut pas faire un bon film de Dora."
		},
		{
			"start": 3048,
			"startString": "50:48.000",
			"end": 3051,
			"endString": "50:50.660",
			"content": "Je l'ai mis et ben on peut faire un bon film de Dora."
		},
		{
			"start": 3051,
			"startString": "50:51.300",
			"end": 3053,
			"endString": "50:53.000",
			"content": "Il y a une chanson sur le caca."
		},
		{
			"start": 3054,
			"startString": "50:54.200",
			"end": 3056,
			"endString": "50:55.520",
			"content": "Dora chante le caca."
		},
		{
			"start": 3056,
			"startString": "50:56.520",
			"end": 3058,
			"endString": "50:57.180",
			"content": "C'est du génie."
		},
		{
			"start": 3058,
			"startString": "50:58.560",
			"end": 3060,
			"endString": "50:59.580",
			"content": "C'est un bon film."
		},
		{
			"start": 3059,
			"startString": "50:59.820",
			"end": 3063,
			"endString": "51:02.500",
			"content": "C'est pas un film méga intelligent mais c'est un bon film."
		},
		{
			"start": 3062,
			"startString": "51:02.700",
			"end": 3064,
			"endString": "51:03.300",
			"content": "Et c'est produit de la famille."
		},
		{
			"start": 3064,
			"startString": "51:04.240",
			"end": 3067,
			"endString": "51:06.040",
			"content": "Et puis il y a plein de second degrés."
		},
		{
			"start": 3067,
			"startString": "51:07.340",
			"end": 3072,
			"endString": "51:11.880",
			"content": "Ses parents se rendent compte qu'elle est un peu con parce qu'elle regarde la caméra et puis elle dit des trucs."
		},
		{
			"start": 3072,
			"startString": "51:12.200",
			"end": 3074,
			"endString": "51:13.740",
			"content": "Ah donc ça joue avec le concept un peu."
		},
		{
			"start": 3074,
			"startString": "51:14.660",
			"end": 3077,
			"endString": "51:16.800",
			"content": "Les scénaristes ont été hyper malins."
		},
		{
			"start": 3077,
			"startString": "51:17.300",
			"end": 3081,
			"endString": "51:20.360",
			"content": "C'est vraiment je pense on leur a dit les gars on va faire un film de Dora."
		},
		{
			"start": 3080,
			"startString": "51:20.660",
			"end": 3083,
			"endString": "51:22.340",
			"content": "Les gens ils ont fait mais c'est pas possible."
		},
		{
			"start": 3082,
			"startString": "51:22.860",
			"end": 3084,
			"endString": "51:23.720",
			"content": "Justement on compte sur vous."
		},
		{
			"start": 3083,
			"startString": "51:23.800",
			"end": 3085,
			"endString": "51:24.940",
			"content": "Produit par Michael Bay quand même."
		},
		{
			"start": 3085,
			"startString": "51:25.940",
			"end": 3088,
			"endString": "51:27.900",
			"content": "Je crois que c'est un de mes préférés de Michael Bay."
		},
		{
			"start": 3090,
			"startString": "51:30.660",
			"end": 3093,
			"endString": "51:32.680",
			"content": "David en dehors de Dora le film."
		},
		{
			"start": 3093,
			"startString": "51:33.640",
			"end": 3096,
			"endString": "51:35.880",
			"content": "Un truc que t'as aimé culturellement ça peut être n'importe quoi."
		},
		{
			"start": 3096,
			"startString": "51:36.060",
			"end": 3098,
			"endString": "51:37.220",
			"content": "Un film livre BD."
		},
		{
			"start": 3097,
			"startString": "51:37.720",
			"end": 3104,
			"endString": "51:43.260",
			"content": "Une des dernières BD que j'ai lu c'est Carbone et Silicium de Mathieu Babelet qui est sorti il y a deux semaines je crois."
		},
		{
			"start": 3103,
			"startString": "51:43.580",
			"end": 3105,
			"endString": "51:44.420",
			"content": "Qui est hyper cool."
		},
		{
			"start": 3104,
			"startString": "51:44.600",
			"end": 3110,
			"endString": "51:49.220",
			"content": "C'est vraiment on suit grosso modo la chute de l'humanité au travers de la relation entre deux robots."
		},
		{
			"start": 3109,
			"startString": "51:49.640",
			"end": 3110,
			"endString": "51:49.860",
			"content": "D'accord."
		},
		{
			"start": 3110,
			"startString": "51:50.180",
			"end": 3116,
			"endString": "51:55.060",
			"content": "Et ça parle de plein de... Tout de suite vraiment avec ma recommandation je passe vraiment pour un truc."
		},
		{
			"start": 3116,
			"startString": "51:56.780",
			"end": 3119,
			"endString": "51:58.700",
			"content": "Mais ouais c'est hyper hyper cool."
		},
		{
			"start": 3118,
			"startString": "51:58.780",
			"end": 3120,
			"endString": "51:59.880",
			"content": "Il y a plein de thématiques super chouettes."
		},
		{
			"start": 3120,
			"startString": "52:00.000",
			"end": 3122,
			"endString": "52:01.980",
			"content": "Les deux héros ils sont parfaits."
		},
		{
			"start": 3122,
			"startString": "52:02.180",
			"end": 3123,
			"endString": "52:02.960",
			"content": "D'accord."
		},
		{
			"start": 3123,
			"startString": "52:03.060",
			"end": 3125,
			"endString": "52:04.560",
			"content": "Et oui donc pareil dispo partout."
		},
		{
			"start": 3124,
			"startString": "52:04.820",
			"end": 3126,
			"endString": "52:05.700",
			"content": "Librairie au snack."
		},
		{
			"start": 3125,
			"startString": "52:05.940",
			"end": 3127,
			"endString": "52:06.880",
			"content": "Et les dessins sont sublimes."
		},
		{
			"start": 3127,
			"startString": "52:07.020",
			"end": 3128,
			"endString": "52:07.340",
			"content": "Très bien."
		},
		{
			"start": 3127,
			"startString": "52:07.440",
			"end": 3132,
			"endString": "52:11.620",
			"content": "Moi c'est un livre que je vais vous conseiller mais on n'est pas si loin de la BD puisque c'est un livre écrit par Fabrice Caro."
		},
		{
			"start": 3132,
			"startString": "52:12.000",
			"end": 3135,
			"endString": "52:14.320",
			"content": "Donc évidemment Fab Caro star de la BD."
		},
		{
			"start": 3134,
			"startString": "52:14.740",
			"end": 3137,
			"endString": "52:16.800",
			"content": "Mais il écrit aussi des romans."
		},
		{
			"start": 3136,
			"startString": "52:16.920",
			"end": 3141,
			"endString": "52:20.100",
			"content": "Alors il avait écrit Le Discours qui a été... Je crois qu'il est un best-seller."
		},
		{
			"start": 3140,
			"startString": "52:20.220",
			"end": 3144,
			"endString": "52:23.900",
			"content": "Enfin en tout cas qui a été beaucoup... Je crois qu'il est sorti en format poche."
		},
		{
			"start": 3144,
			"startString": "52:24.000",
			"end": 3146,
			"endString": "52:25.400",
			"content": "Donc je sors en format poche."
		},
		{
			"start": 3145,
			"startString": "52:25.540",
			"end": 3147,
			"endString": "52:26.140",
			"content": "Secta Tonca."
		},
		{
			"start": 3146,
			"startString": "52:26.720",
			"end": 3157,
			"endString": "52:36.320",
			"content": "Et Broadway c'est pas du tout une suite mais on retrouve vraiment son ton à savoir il y a un côté très dépressif mais avec des divagations sur ce qu'est l'humain et avec beaucoup de blagues."
		},
		{
			"start": 3156,
			"startString": "52:36.960",
			"end": 3159,
			"endString": "52:38.080",
			"content": "Et c'est très drôle."
		},
		{
			"start": 3158,
			"startString": "52:38.240",
			"end": 3159,
			"endString": "52:38.960",
			"content": "C'est pas son humour."
		},
		{
			"start": 3159,
			"startString": "52:39.200",
			"end": 3162,
			"endString": "52:41.600",
			"content": "Enfin son humour en même temps j'ai l'impression que c'est tellement large mais voilà."
		},
		{
			"start": 3161,
			"startString": "52:41.940",
			"end": 3165,
			"endString": "52:44.260",
			"content": "C'est un peu moins absurde mais c'est quand même des observations de la vie."
		},
		{
			"start": 3164,
			"startString": "52:44.800",
			"end": 3168,
			"endString": "52:47.920",
			"content": "Et moi j'adore les... Il peut vraiment passer deux pages de tardiversion."
		},
		{
			"start": 3168,
			"startString": "52:48.480",
			"end": 3181,
			"endString": "53:00.740",
			"content": "Un des premiers chapitres c'est qu'on part... Il dit qu'est ce qui s'est passé dans ma vie entre ma première lettre que j'ai reçue qui était une fille qui était amoureuse de moi au collège et la phrase et la lettre qui m'invite à vérifier mon côlon pour voir s'il n'y a pas un cancer."
		},
		{
			"start": 3180,
			"startString": "53:00.920",
			"end": 3185,
			"endString": "53:04.520",
			"content": "Et du coup il compare les deux lettres pendant un chapitre entier donc c'est extrêmement drôle."
		},
		{
			"start": 3184,
			"startString": "53:04.620",
			"end": 3186,
			"endString": "53:05.460",
			"content": "Toi je pense que t'adorerais David."
		},
		{
			"start": 3185,
			"startString": "53:05.880",
			"end": 3187,
			"endString": "53:06.660",
			"content": "C'est très très drôle."
		},
		{
			"start": 3187,
			"startString": "53:07.540",
			"end": 3192,
			"endString": "53:11.300",
			"content": "C'est très très drôle et c'est très très bien écrit."
		},
		{
			"start": 3191,
			"startString": "53:11.880",
			"end": 3194,
			"endString": "53:13.360",
			"content": "Enfin c'est vraiment quelqu'un de très très fort."
		},
		{
			"start": 3193,
			"startString": "53:13.560",
			"end": 3197,
			"endString": "53:16.640",
			"content": "Vous n'avez pas besoin de ce podcast pour le savoir mais en tout cas Broadway."
		},
		{
			"start": 3197,
			"startString": "53:17.440",
			"end": 3202,
			"endString": "53:21.760",
			"content": "Ca s'appelle Broadway parce que la vie c'est pas tous les jours Broadway et c'est vraiment un super livre."
		},
		{
			"start": 3201,
			"startString": "53:21.840",
			"end": 3203,
			"endString": "53:22.980",
			"content": "C'est plus triste que le discours."
		},
		{
			"start": 3203,
			"startString": "53:23.820",
			"end": 3209,
			"endString": "53:28.640",
			"content": "Il faut être plutôt en bonne forme pour le lire mais c'est vraiment génial quoi."
		},
		{
			"start": 3208,
			"startString": "53:28.800",
			"end": 3210,
			"endString": "53:29.400",
			"content": "Donc n'hésitez pas."
		},
		{
			"start": 3209,
			"startString": "53:29.760",
			"end": 3220,
			"endString": "53:39.280",
			"content": "Broadway de Fab Carreau et surtout parce que tant que vous êtes chez votre libraire à acheter des queues de trucs, Holly et l'alien le 16 septembre collection une case en moins."
		},
		{
			"start": 3219,
			"startString": "53:39.460",
			"end": 3223,
			"endString": "53:42.340",
			"content": "Une collection une case en moins qui a plein de BD très différentes les unes des autres."
		},
		{
			"start": 3223,
			"startString": "53:43.260",
			"end": 3227,
			"endString": "53:46.100",
			"content": "Un des derniers succès que vous avez eu c'est quand même la BD de Sophie Landa."
		},
		{
			"start": 3226,
			"startString": "53:46.320",
			"end": 3232,
			"endString": "53:51.200",
			"content": "Tant pis pour l'amour qui est même le plus gros, le plus énorme succès de notre collection."
		},
		{
			"start": 3231,
			"startString": "53:51.500",
			"end": 3241,
			"endString": "54:00.340",
			"content": "Mais c'est pour dire à quel point cette collection est large puisqu'il y a si on compare Holly et l'alien à celle-ci à White Spirit ou la BD que vous avez fait avec Poulpe."
		},
		{
			"start": 3240,
			"startString": "54:00.880",
			"end": 3248,
			"endString": "54:07.180",
			"content": "Oui l'idée c'est d'essayer de faire des choses au sens large mais surtout en écoutant les auteurs."
		},
		{
			"start": 3247,
			"startString": "54:07.800",
			"end": 3251,
			"endString": "54:10.540",
			"content": "Donc Dedo il est fan de films d'horreur."
		},
		{
			"start": 3250,
			"startString": "54:10.740",
			"end": 3253,
			"endString": "54:12.120",
			"content": "Il a fait une BD d'horreur."
		},
		{
			"start": 3252,
			"startString": "54:12.400",
			"end": 3254,
			"endString": "54:13.800",
			"content": "Voilà on vous écoute."
		},
		{
			"start": 3253,
			"startString": "54:13.960",
			"end": 3255,
			"endString": "54:14.780",
			"content": "On essaie de vous écouter."
		},
		{
			"start": 3255,
			"startString": "54:15.240",
			"end": 3259,
			"endString": "54:18.940",
			"content": "Et donc voilà 16 septembre on s'est tout dit."
		},
		{
			"start": 3259,
			"startString": "54:19.440",
			"end": 3261,
			"endString": "54:20.680",
			"content": "Merci beaucoup en tout cas les gars."
		},
		{
			"start": 3260,
			"startString": "54:20.900",
			"end": 3262,
			"endString": "54:21.720",
			"content": "Bonne journée à tout le monde."
		}
	],
	"guests": ["David Combet", "Davy Mourier"]
}
