{
	"id": "S10E43_-_Pierre_Bachelet_Sature",
	"metadata": {
		"title": "Pierre Bachelet Sature",
		"seasonNumber": 10,
		"episodeNumber": 43,
		"code": "S10E43",
		"acastUrl": "https://sphinx.acast.com/p/open/s/5ffe3facad3e633276e9ea57/e/687b73330d2a2189936c1a3d/media.mp3#__youtubedl_smuggle=%7B%22force_videoid%22%3A+%22687b73330d2a2189936c1a3d%22%7D",
		"description": "<p>Présenté par Florent Bernard et Adrien Ménielle.&nbsp;</p><br><p>On en parle de choses dans cet épisode… pour la dernière fois.&nbsp;</p><br><p>Bises,</p><p>Flo.&nbsp;</p>",
		"duration": 4797,
		"durationString": "1:19:57",
		"uploadTimestamp": 1753063260,
		"uploadDate": "2025-07-21"
	},
	"lines": [
		{
			"start": 0,
			"startString": "00:00.640",
			"end": 3,
			"endString": "00:02.160",
			"content": "IKEA Bon, on y va ?"
		},
		{
			"start": 2,
			"startString": "00:02.160",
			"end": 12,
			"endString": "00:11.400",
			"content": "Hum, j'ai pas envie de sortir, il fait moche là, on est si bien sous plaide avec nos mugs Faut bien qu'on rentre à la maison quand même Votre magasin IKEA va bientôt fermer ses portes Envie de réchauffer votre intérieur ?"
		},
		{
			"start": 11,
			"startString": "00:11.400",
			"end": 25,
			"endString": "00:24.980",
			"content": "Jusqu'au 2 novembre chez IKEA Profitez de 20€ offerts en coupons de réduction Des 100€ d'achats d'accessoires et décorations avec la carte gratuite IKEA Family Condition sur IKEA.fr Il s'agit du FloodCast LA PUTAIN DE MERDE"
		},
		{
			"start": 28,
			"startString": "00:28.160",
			"end": 30,
			"endString": "00:29.040",
			"content": "Putain Ooh"
		},
		{
			"start": 32,
			"startString": "00:32.640",
			"end": 64,
			"endString": "01:03.920",
			"content": "Florent Bernard Bravo Adrien Ménielle Bravo C'est très très impressionnant Ah ouais c'est toujours un spectacle de tout Il a l'élan celui-là Ah bah attendez Vu qu'il n'y a pas d'invité pour nous mettre la honte de cette intro Bonjour bonsoir et bienvenue dans ce nouvel épisode et dernier Ah ouais je le dis quand même Parce que je me disais est-ce qu'il va faire le truc de Bienvenue dans ce dernier épisode du FloodCast Ah non je le fais la rage comme ça Nouvel et dernier Nouvel et dernier épisode du FloodCast Chialé,"
		},
		{
			"start": 63,
			"startString": "01:03.920",
			"end": 76,
			"endString": "01:15.980",
			"content": "chialé Parce qu'on s'est dit avec Adrien, en gros c'est Adrien qui a eu l'idée mais j'étais d'accord avec lui de pas finir sur des lives Parce qu'on sait que les lives c'est pas forcément les meilleures qualité d'écoute etc etc Et donc pourquoi pas faire un vrai petit au revoir,"
		},
		{
			"start": 76,
			"startString": "01:16.080",
			"end": 82,
			"endString": "01:21.200",
			"content": "un vrai salut Voilà un petit bilan qu'à un moment on se remet en chagrin c'temps quoi Comment vas-tu Adrien déjà ?"
		},
		{
			"start": 81,
			"startString": "01:21.200",
			"end": 85,
			"endString": "01:24.800",
			"content": "Et bah ça va bien Ça va, remis de tes émotions ?"
		},
		{
			"start": 84,
			"startString": "01:24.800",
			"end": 101,
			"endString": "01:40.620",
			"content": "C'est trois jours journée D'ailleurs je voulais dire aux gens que quand je dis je vais être en dépression et tout c'était une blague hein Parce que vraiment tout le monde après m'a dit alors déjà genre Déjà sympa de te faire alors, alors tu déprimes ?"
		},
		{
			"start": 100,
			"startString": "01:40.620",
			"end": 138,
			"endString": "02:18.000",
			"content": "Non non mais je sais que après le dernier live dans la rue y'a des gens qui sont venus demander des photos et tout Et après en partant ils ont dit bon et puis ça va aller hein prends soin de toi et tout Non mais je vais pas me flinguer hein c'est bon Et en vrai je sais pas toi mais moi j'ai pas du tout eu même de tristesse de mélancolérien J'étais vraiment juste de la satisfaction d'avoir bien clôturé le truc quoi Comme on l'entendait Avec bon entendeur même Ouais ça on l'a coupé au montage On les a coupé Ils avaient pris des extraits du FloodCast qu'ils ont remixé Ça faisait Sperm,"
		},
		{
			"start": 138,
			"startString": "02:18.080",
			"end": 175,
			"endString": "02:54.900",
			"content": "sperm Et bah je suis d'accord avec toi Mais est-ce que c'est pas aussi ce truc C'est que parce que c'est marrant quand on faisait le week-end de Enfin marrant pas si marrant mais Y'avait une vidéo de Pierre Chabrier de Villebrequin qui est sortie Le Chabs Que j'ai consommé à la minute Je l'ai pas regardé moi Parce que je suis une merde Et je me disais mais en fait c'est toute la différence c'est vraiment juste ça de Attends Ouais Là ils sont passés quelques mois Non mais parce que même eux quand ils ont arrêté ensemble Y'avait un truc de oh on est triste on se fait des câlins et vu que nous c'était vraiment une espèce de Mais eux c'était déjà fake à ce moment là je crois Oui mais nous on savait pas au moment où c'est arrivé du jour au lendemain."
		},
		{
			"start": 175,
			"startString": "02:55.240",
			"end": 183,
			"endString": "03:02.620",
			"content": "Vu que nous on a prévenu longtemps en avance, qu'on l'avait déjà bien réfléchi avant et que du coup on a organisé effectivement, comme tu dis, un truc de..."
		},
		{
			"start": 182,
			"startString": "03:02.620",
			"end": 186,
			"endString": "03:05.840",
			"content": "En fait pourquoi il y a de la satisfaction comme tu dis, c'est parce qu'on a organisé notre départ quoi."
		},
		{
			"start": 186,
			"startString": "03:06.000",
			"end": 195,
			"endString": "03:14.820",
			"content": "Il y avait un truc cool de faire trois spectacles, de préparer avant, de se faire plaisir sur les invités, de savoir que ça allait être la fiesta j'ai envie de te dire."
		},
		{
			"start": 194,
			"startString": "03:14.880",
			"end": 196,
			"endString": "03:15.420",
			"content": "C'était une fiesta."
		},
		{
			"start": 195,
			"startString": "03:15.520",
			"end": 205,
			"endString": "03:24.800",
			"content": "C'était une fiesta et donc du coup c'était je pense ce qui fait que moi pareil j'ai eu un truc juste de content, pas de mélancolie justement plutôt un truc de..."
		},
		{
			"start": 204,
			"startString": "03:24.800",
			"end": 210,
			"endString": "03:29.820",
			"content": "Ça ressemblait à la fin, c'est ce qu'on s'est dit par texto, ça ressemblait à la fin qu'on imaginait du FloodCast quoi."
		},
		{
			"start": 210,
			"startString": "03:30.160",
			"end": 226,
			"endString": "03:45.060",
			"content": "Même mieux parce que moi je pensais pas par exemple, on parlera du FloodCast plus généralement mais pour parler des trois lives que vous avez sûrement écouté, ça s'est fini avec plus de gens que je pensais par exemple, moi je pensais qu'on allait se rendre beaucoup plus devant et au final tout le monde a démoli quoi."
		},
		{
			"start": 225,
			"startString": "03:45.200",
			"end": 228,
			"endString": "03:47.880",
			"content": "Et quand ça pouvait pas c'était vraiment des trucs d'emploi du temps."
		},
		{
			"start": 227,
			"startString": "03:47.880",
			"end": 242,
			"endString": "04:01.540",
			"content": "Ça qui était cool avec ce final c'est que tout le monde est venu et que ça restait quand même le FloodCast un peu à l'arrache, les gens avaient leurs feuilles à la main sur scène, on a merdé les openings, les machins, les trucs et ça ressemblait à la grosse émission quoi,"
		},
		{
			"start": 241,
			"startString": "04:01.960",
			"end": 244,
			"endString": "04:03.540",
			"content": "c'était toujours notre rêve de..."
		},
		{
			"start": 243,
			"startString": "04:03.540",
			"end": 252,
			"endString": "04:11.780",
			"content": "En fait les gens viennent pour se marrer, les inviter comme les gens dans le public et je pense que l'expérience elle est encore plus cool quand tout le monde est dans cette ambiance là."
		},
		{
			"start": 251,
			"startString": "04:11.860",
			"end": 260,
			"endString": "04:19.060",
			"content": "Je précise on dit à l'arrache, c'était nous parce que la prod et toute l'équipe c'était super carré, hyper rassurant, trop bien quoi."
		},
		{
			"start": 260,
			"startString": "04:20.040",
			"end": 262,
			"endString": "04:21.100",
			"content": "C'était complètement nous."
		},
		{
			"start": 261,
			"startString": "04:21.340",
			"end": 274,
			"endString": "04:33.820",
			"content": "Non et en vrai on a pas, tu dis à l'arrache, on a quand même vraiment pas trop, mais même on a pas foiré tant, à part oublier le générique le premier soir du jeu qu'on a fait plus tard du coup."
		},
		{
			"start": 274,
			"startString": "04:34.600",
			"end": 277,
			"endString": "04:36.880",
			"content": "Oui non mais c'était des petits quacks, des petits trucs mais..."
		},
		{
			"start": 276,
			"startString": "04:36.880",
			"end": 281,
			"endString": "04:40.240",
			"content": "En fait les quacks qu'il y a eu je crois que les gens s'en sont même pas rendus compte."
		},
		{
			"start": 280,
			"startString": "04:40.380",
			"end": 281,
			"endString": "04:40.760",
			"content": "Ouais c'est vrai."
		},
		{
			"start": 280,
			"startString": "04:40.760",
			"end": 289,
			"endString": "04:48.800",
			"content": "Moi même, c'est mon neveu je crois qui m'a dit, mais c'était prévu le truc d'oublier le..."
		},
		{
			"start": 288,
			"startString": "04:48.800",
			"end": 299,
			"endString": "04:58.860",
			"content": "Bah si les gens l'auront entendu du coup, il m'a dit est-ce que vous avez fait exprès le coup d'oublier le générique parce que ça coïncidait avec le côté ça a commencé tu vois."
		},
		{
			"start": 299,
			"startString": "04:59.380",
			"end": 300,
			"endString": "04:59.680",
			"content": "Ah oui d'accord."
		},
		{
			"start": 299,
			"startString": "04:59.680",
			"end": 307,
			"endString": "05:06.100",
			"content": "Et donc lui il disait ah ils ont fait exprès pour faire genre, ils ont oublié que l'émission avait commencé et du coup alors que pas du tout."
		},
		{
			"start": 306,
			"startString": "05:06.100",
			"end": 310,
			"endString": "05:09.180",
			"content": "Quelle haute estime à ton neveu, oh la vache."
		},
		{
			"start": 309,
			"startString": "05:09.260",
			"end": 310,
			"endString": "05:09.860",
			"content": "Non non pas du tout."
		},
		{
			"start": 310,
			"startString": "05:10.380",
			"end": 312,
			"endString": "05:11.820",
			"content": "On a oublié comme des merdes."
		},
		{
			"start": 311,
			"startString": "05:11.900",
			"end": 313,
			"endString": "05:12.440",
			"content": "Un pur oubli."
		},
		{
			"start": 312,
			"startString": "05:12.700",
			"end": 318,
			"endString": "05:17.520",
			"content": "Et j'ai essayé de faire genre, bon on a gardé pour la deuxième partie du jeu et ça n'a pas fonctionné."
		},
		{
			"start": 317,
			"startString": "05:17.580",
			"end": 320,
			"endString": "05:19.020",
			"content": "Non je t'ai dit que non non."
		},
		{
			"start": 320,
			"startString": "05:20.180",
			"end": 321,
			"endString": "05:20.980",
			"content": "Restons transparents."
		},
		{
			"start": 323,
			"startString": "05:23.040",
			"end": 328,
			"endString": "05:27.400",
			"content": "C'est mieux pour faire accepter les erreurs de les mettre en plein jour quoi."
		},
		{
			"start": 327,
			"startString": "05:27.460",
			"end": 328,
			"endString": "05:27.920",
			"content": "Bah évidemment."
		},
		{
			"start": 328,
			"startString": "05:28.200",
			"end": 347,
			"endString": "05:46.920",
			"content": "Mais effectivement toute l'équipe a été super et j'en profite effectivement pour aussi leur refaire un big up l'équipe technique soit au son, la mise en scène, parce que oui il y a de la mise en scène, la lumière, enfin voilà vraiment tout le monde a vraiment bossé parce qu'ils sont pas dans notre tête quoi et en plus vu qu'il y a tellement,"
		},
		{
			"start": 347,
			"startString": "05:47.380",
			"end": 349,
			"endString": "05:48.760",
			"content": "enfin c'est rare un spectacle où..."
		},
		{
			"start": 348,
			"startString": "05:48.760",
			"end": 352,
			"endString": "05:51.100",
			"content": "Et heureusement parce que c'est un sacré bordel dans notre tête."
		},
		{
			"start": 351,
			"startString": "05:51.760",
			"end": 355,
			"endString": "05:54.060",
			"content": "Appelez la femme de ménage pour nettoyer tout ça."
		},
		{
			"start": 355,
			"startString": "05:55.660",
			"end": 367,
			"endString": "06:06.340",
			"content": "Mais oui il faut savoir que c'est un conducteur avec une heure dix d'impro quoi puisque le jeu du FloodCast c'est, on sait pas ce qui va se passer et tout, c'est ce qu'il fait avec Le Dernier Soir."
		},
		{
			"start": 366,
			"startString": "06:06.340",
			"end": 371,
			"endString": "06:10.100",
			"content": "J'ai eu un retard d'une heure sur le conducteur, m'entendez-vous ?"
		},
		{
			"start": 370,
			"startString": "06:10.100",
			"end": 372,
			"endString": "06:11.480",
			"content": "Une heure de retard sur le conducteur."
		},
		{
			"start": 372,
			"startString": "06:12.100",
			"end": 384,
			"endString": "06:23.360",
			"content": "Donc quant à Pierre Ninet, Clara Giugiani, Jonathan Cohen dans les loges, heureusement ils se connaissent tous un peu et en fait tous m'ont dit ben non en fait on a passé une super soirée parce que c'est des gens qui se voient pas tant que ça et donc ils étaient dans les loges et ils rigolaient,"
		},
		{
			"start": 383,
			"startString": "06:23.500",
			"end": 393,
			"endString": "06:32.800",
			"content": "ils discutaient mais ouais ouais une petite heure de retard sur le conduit du côté de Floflo, mais ouais parce que Le Dernier Soir ça a duré quasi trois heures en fait le show."
		},
		{
			"start": 392,
			"startString": "06:32.800",
			"end": 394,
			"endString": "06:33.980",
			"content": "Putain, je pense que je m'en suis même pas rendu compte."
		},
		{
			"start": 394,
			"startString": "06:34.000",
			"end": 399,
			"endString": "06:38.420",
			"content": "Il y avait tellement de happenings, tellement de… j'avais quand même essayé de garder la volonté."
		},
		{
			"start": 398,
			"startString": "06:38.640",
			"end": 411,
			"endString": "06:50.860",
			"content": "C'est l'autre truc aussi, j'ai vu des commentaires sur, parce que là à l'heure où on enregistre on a sorti qu'un live, celui avec Benjamin et Morgane, c'est que je coupe plein de trucs parce qu'il y a plein de trucs, il y a des vidéos, il y a des happenings,"
		},
		{
			"start": 411,
			"startString": "06:51.840",
			"end": 423,
			"endString": "07:02.920",
			"content": "mais on va mettre les FloodCast Raconte en bonus parce qu'à un moment il y avait une phase où on faisait des FloodCast Raconte avec des invités, donc si vous avez vu des photos insta en disant putain mais il y avait Jonathan Cohen, Laura Felpin, Sébastien Chassain ou ce qu'ils sont dans les épisodes,"
		},
		{
			"start": 423,
			"startString": "07:03.320",
			"end": 426,
			"endString": "07:06.000",
			"content": "on va balancer ça en bonus dans l'été, on sait pas exactement quand."
		},
		{
			"start": 426,
			"startString": "07:06.160",
			"end": 439,
			"endString": "07:18.960",
			"content": "On sait pas sous quelle forme encore, est-ce qu'on les balance, parce qu'en fait comme c'est la même trame, les trois, on a peur que balancer les trois, il y a un côté un petit peu redondant et donc on se dit est-ce qu'on fait pas un montage avec les meilleures parties des trois,"
		},
		{
			"start": 439,
			"startString": "07:19.440",
			"end": 441,
			"endString": "07:20.380",
			"content": "mais bon on va voir quand même."
		},
		{
			"start": 440,
			"startString": "07:20.400",
			"end": 456,
			"endString": "07:35.240",
			"content": "On va voir, sachant qu'aussi j'en profite pour tout balancer, le sketch d'intro on va le mettre aussi là normalement pour pas longtemps quand vous écoutez cet épisode et il y a aussi quand même Cyriak qui nous a suivi sur tout le truc, qui bosse sur une espèce de petit vlog slash documentaire,"
		},
		{
			"start": 455,
			"startString": "07:35.280",
			"end": 473,
			"endString": "07:52.500",
			"content": "pas documentaire parce qu'on n'est pas interviewé mais plus vide des trois lives où je sais qu'il a filmé plein de gens, on voit entre autres Thomas Pesquet répéter du saxo avec trois pirates dans une loge de 3m2 donc voilà il y a plein de petits trucs et des images de ce qu'il y avait sur scène aussi pour les gens qui n'ont pas pu venir."
		},
		{
			"start": 472,
			"startString": "07:52.500",
			"end": 495,
			"endString": "08:14.260",
			"content": "C'est à dire qu'il n'y a pas eu de CAPTA, CAPTA standard d'ailleurs, mais il y aura effectivement à priori cette vidéo là qui donnera une idée et qui donnera un aperçu et qui montrera pas mal de trucs ouais effectivement parce que la CAPTA en plus d'une ça n'a jamais été l'ADN du podcast et en plus sachez que c'est tout simplement 10 000 euros par soir,"
		},
		{
			"start": 494,
			"startString": "08:14.620",
			"end": 510,
			"endString": "08:29.720",
			"content": "le simple fait d'avoir l'autorisation de filmer, je vous enlève les caméras, l'équipe technique, les gens qui doivent filmer, l'autorisation de la salle playl c'est 10 000 euros et on a payé, alors moins cher, j'ai plus exactement le chiffre, 3m3, on va avoir l'autorisation de l'audio."
		},
		{
			"start": 510,
			"startString": "08:30.280",
			"end": 521,
			"endString": "08:40.680",
			"content": "Là on a dû payer une somme et ça se fait, je ne les shame pas, mais le fait est qu'il faut payer donc du coup la vidéo c'est pour ça que vu que ça n'a jamais trop été l'ADN du truc on trouvait ça un peu absurde."
		},
		{
			"start": 520,
			"startString": "08:40.860",
			"end": 535,
			"endString": "08:54.300",
			"content": "En vrai nous on n'a pas des fonds illimités et genre c'est parce que c'était vraiment lâcher plus de 30 000 balles parce qu'après il y avait les moyens techniques pour filmer, pour un truc qui nous rapportait zéro quoi, c'est ça quasiment, donc bon bah voilà."
		},
		{
			"start": 534,
			"startString": "08:54.400",
			"end": 536,
			"endString": "08:55.060",
			"content": "Parce que même les billets..."
		},
		{
			"start": 535,
			"startString": "08:55.060",
			"end": 552,
			"endString": "09:11.580",
			"content": "C'est des choix à faire, on n'a jamais fait de captation vidéo, on avait déjà Cyriak qui filmait et on s'est dit là c'est lâcher 50 000 balles, c'est pour s'éviter des commentaires de gens qui disent « quel dommage pour les gens qui vous suivent depuis le début !"
		},
		{
			"start": 551,
			"startString": "09:11.580",
			"end": 554,
			"endString": "09:13.160",
			"content": "» avec huit points de suspension."
		},
		{
			"start": 554,
			"startString": "09:14.320",
			"end": 559,
			"endString": "09:18.600",
			"content": "Oui quel dommage on est d'accord mais c'est des choix voilà, ça coûte très très cher."
		},
		{
			"start": 558,
			"startString": "09:18.600",
			"end": 564,
			"endString": "09:23.940",
			"content": "Ça fait partie de l'aspect un peu « homemade Simpson » pour reprendre ce qu'on dit."
		},
		{
			"start": 567,
			"startString": "09:27.380",
			"end": 570,
			"endString": "09:29.820",
			"content": "Ça marche toujours sur moi, c'est terrible !"
		},
		{
			"start": 569,
			"startString": "09:29.820",
			"end": 587,
			"endString": "09:46.140",
			"content": "Non mais c'est-à-dire qu'il y a, je vois pas pourquoi là d'un coup parce que c'est fini il y aurait fallu faire ça, enfin moi j'aime bien que ce soit logique du début à la fin quoi, je trouve que même les invités moi je le sais ça les mettait à l'aise de se dire « mais attendez quand on va venir c'est pas filmé,"
		},
		{
			"start": 586,
			"startString": "09:46.240",
			"end": 587,
			"endString": "09:46.960",
			"content": "c'est pas en direct »."
		},
		{
			"start": 586,
			"startString": "09:46.960",
			"end": 592,
			"endString": "09:51.040",
			"content": "Il y a des invités qui étaient très rassurés, enfin qui seraient sans doute pas venus si ça avait été filmé."
		},
		{
			"start": 591,
			"startString": "09:51.320",
			"end": 602,
			"endString": "10:01.100",
			"content": "Exactement parce qu'il y avait un truc de bon bah il y a entre guillemets que de 1200 personnes dans la salle et si jamais ça merde on peut couper au montage et puis c'est pas filmé donc il n'y a pas besoin de make-up, pas besoin de voilà."
		},
		{
			"start": 601,
			"startString": "10:01.900",
			"end": 611,
			"endString": "10:10.220",
			"content": "On garde l'aspect « roots » qui a toujours été celui du FloodCast et qui est important en fait pour nous et ça va toujours dans cette logique."
		},
		{
			"start": 610,
			"startString": "10:10.620",
			"end": 615,
			"endString": "10:14.700",
			"content": "Ça me permet de, alors je fais un peu des transitions peut-être un peu merdeuses mais tant que j'y suis."
		},
		{
			"start": 615,
			"startString": "10:15.640",
			"end": 617,
			"endString": "10:16.860",
			"content": "Bon ce serait bien la première fois."
		},
		{
			"start": 617,
			"startString": "10:17.160",
			"end": 620,
			"endString": "10:19.480",
			"content": "Non le FloodCast normalement c'est très carré mais bon."
		},
		{
			"start": 621,
			"startString": "10:21.040",
			"end": 625,
			"endString": "10:24.900",
			"content": "Parce que quand on avait fait l'épisode pour... Mais à tes souhaits."
		},
		{
			"start": 625,
			"startString": "10:25.040",
			"end": 628,
			"endString": "10:27.320",
			"content": "Bah ouais je comprends."
		},
		{
			"start": 627,
			"startString": "10:27.340",
			"end": 638,
			"endString": "10:37.540",
			"content": "Quand on avait fait l'annonce qu'on arrêtait, j'avais dit que j'étais fatigué et tout et en fait il y a eu une news AFP, non mais j'en parle parce qu'il est parti en mode « au bord du burn-out » etc."
		},
		{
			"start": 637,
			"startString": "10:37.900",
			"end": 643,
			"endString": "10:42.420",
			"content": "Et justement non c'était ça qui était cool, c'est que j'arrête pour ne pas, pour pas faire ça donc tout va bien."
		},
		{
			"start": 643,
			"startString": "10:43.660",
			"end": 657,
			"endString": "10:56.920",
			"content": "Et j'ai vu des gens dire, et je comprends la question mais pourquoi, vu qu'il fait tout, pourquoi pas déléguer, pourquoi pas prendre un monteur, pourquoi pas prendre un mec qui fait le mix, pourquoi pas prendre un programmateur ou une programmatrice, des gens pour faire ces choses-là."
		},
		{
			"start": 657,
			"startString": "10:57.280",
			"end": 658,
			"endString": "10:57.780",
			"content": "Et de dire mais..."
		},
		{
			"start": 657,
			"startString": "10:57.780",
			"end": 659,
			"endString": "10:58.820",
			"content": "Déjà on fait ce qu'on veut."
		},
		{
			"start": 659,
			"startString": "10:59.660",
			"end": 672,
			"endString": "11:11.500",
			"content": "Non mais moi vraiment j'y crois, j'ai ce côté, je suis peut-être très naïf mais j'aime ce côté artisanal du podcast, je pense que c'est ce qui fait que le podcast a tenu aussi longtemps et a fait que les gens ont aimé venir."
		},
		{
			"start": 672,
			"startString": "11:12.000",
			"end": 687,
			"endString": "11:26.480",
			"content": "Moi je me souviendrai toujours de Pion Maman qui arrive et qui fait « putain mais c'est trop cool en fait », genre on est dans le salon du gars, il y a quatre micros, c'est un peu préparé mais vous nous mettez à l'aise, vous nous mettez en avant et c'est cool et ça permet d'avoir le côté détendu etc."
		},
		{
			"start": 687,
			"startString": "11:27.560",
			"end": 703,
			"endString": "11:42.820",
			"content": "Et donc j'ai ce truc de mais en fait si ça commence à avoir et des programmateurs et des monteurs et des machins, je pense qu'on aurait peut-être gagné trois mois mais pas plus parce qu'on aurait perdu ce qui nous fait kiffer aussi parce que quand je dis « ouais le montage programmé ça prend du temps etc."
		},
		{
			"start": 702,
			"startString": "11:42.980",
			"end": 711,
			"endString": "11:50.200",
			"content": "», oui mais ça fait partie du côté cool du FloodCast, c'est-à-dire que c'est du travail mais c'est un travail marrant, mais c'est du travail."
		},
		{
			"start": 710,
			"startString": "11:50.400",
			"end": 717,
			"endString": "11:57.000",
			"content": "Mais si je m'enlevais le truc aussi qui était marrant, je pense que j'aurais perdu ce qui me fait kiffer en général, c'est l'expérience globale qui me plaît moi."
		},
		{
			"start": 717,
			"startString": "11:57.000",
			"end": 739,
			"endString": "12:18.320",
			"content": "Oui puis sur un projet, c'est vraiment un plaisir de pouvoir être là du début à la fin en fait, vraiment à toutes les étapes être, enfin contrôler le truc et c'est quasiment impossible sur n'importe quel projet quoi, tu vois tu fais un film, c'est pas toi qui va être à chaque étape,"
		},
		{
			"start": 738,
			"startString": "12:18.480",
			"end": 769,
			"endString": "12:48.600",
			"content": "enfin tu vois c'est très rare en fait, enfin ça arrive mais il y a beaucoup d'intermédiaires et beaucoup de trucs et c'est possible sur un podcast parce que c'est un format qui est assez simple en vrai et du coup bah c'était ça aussi le plaisir, on a ce contrôle là et cette liberté dans le podcast donc on l'a gardé jusqu'au bout et on n'envisageait pas de le faire autrement et voilà et ce qui fait qu'on est content sur 10 ans,"
		},
		{
			"start": 769,
			"startString": "12:49.080",
			"end": 773,
			"endString": "12:52.880",
			"content": "même les erreurs en fait, c'est nos erreurs quoi."
		},
		{
			"start": 772,
			"startString": "12:52.880",
			"end": 788,
			"endString": "13:07.320",
			"content": "Ouais exactement, c'est exactement ce que j'allais dire, il y a un truc où on a vraiment accompagné le truc et c'est trop cool et oui exactement, j'aime bien le fait qu'il n'y ait pas des chaînes de whatsapp ou de mail pour ça aussi quoi, c'est à dire qu'on a des métiers avec Adrien,"
		},
		{
			"start": 788,
			"startString": "13:08.100",
			"end": 809,
			"endString": "13:28.700",
			"content": "auteur, comédien, réalisateur où effectivement c'est tout le temps des réus, des google zooms, des google zooms, des google zooms sur MSN comme ça arrive souvent, des google zooms, giflez moi la gueule, des réunions, des machins, des trucs, là d'avoir ce truc de on vient,"
		},
		{
			"start": 808,
			"startString": "13:28.820",
			"end": 825,
			"endString": "13:44.980",
			"content": "on pose les micros, on branche, on rigole deux heures ou une heure et demie et derrière chose et surtout on rigole pas aussi, et au final on a rigolé un peu quand même après, non mais c'est, tu vois je prenais l'exemple, je pense à celui là parce qu'on parlait de Pio Marmaille,"
		},
		{
			"start": 825,
			"startString": "13:45.440",
			"end": 838,
			"endString": "13:57.920",
			"content": "à monter c'est encore, c'est kiffant, c'est comme mater des rushs d'une bonne journée de tournage, tu réécoutes, tu te remarres à l'écouter, il y a une vanne un peu moins bien, tu la coupes et comme ça le truc gagne en efficacité, moi j'adore faire ça aussi,"
		},
		{
			"start": 838,
			"startString": "13:58.200",
			"end": 853,
			"endString": "14:12.920",
			"content": "c'est un aspect créatif, moi je viens du montage en plus à la base, qui a un vrai plaisir même si dans un podcast ça peut paraître étrange mais il y a un vrai plaisir créatif autour quoi, et qui était aussi le plaisir créatif des trois lives, de s'amuser,"
		},
		{
			"start": 853,
			"startString": "14:13.280",
			"end": 866,
			"endString": "14:25.140",
			"content": "ça c'est marrant, c'est le truc qui était chiant mais où je me suis dit putain ça fait quand même aussi partie de l'ADN du truc je pense et je m'étais jamais rendu compte, c'est le fait de se surprendre toi et moi en fait, en fait on fait beaucoup de trucs,"
		},
		{
			"start": 865,
			"startString": "14:25.600",
			"end": 879,
			"endString": "14:38.660",
			"content": "il faut savoir que le FloodCast, il y a plein de trucs où on n'est pas au courant, alors outre le jeu évidemment, Adrien n'est jamais au courant, mais là tu vois tu as fait les jingles par exemple où j'étais pas au courant, moi j'ai préparé des jeux en plus du jeu du FloodCast où tu étais au courant de rien,"
		},
		{
			"start": 879,
			"startString": "14:39.680",
			"end": 896,
			"endString": "14:55.100",
			"content": "genre l'épisode avec Benjamin et Morgane, donc il y a les jeux des chansons bagardes, mais il y avait une meuf, une chanteuse lyrique, qui à l'époque était donc Maria, qui était juste une meuf en coulisses et je voyais les gens dire c'est qui cette meuf ?"
		},
		{
			"start": 895,
			"startString": "14:55.100",
			"end": 909,
			"endString": "15:08.560",
			"content": "Et donc on avait prévu avec Blanche, Blanche qui était directrice de production sur le projet, si on vous pose des questions c'est une cousine de Blanche quoi mais c'était prévu que personne soit au courant de qui elle est pour qu'elle puisse chanter Francky Vincent en lyrique sur scène."
		},
		{
			"start": 909,
			"startString": "15:09.000",
			"end": 917,
			"endString": "15:16.360",
			"content": "Et moi je sais que c'était des trucs qui me motivaient et j'imagine toi aussi quand tu prépares les jingles, on va faire marrer l'autre et les gens ça va être cool."
		},
		{
			"start": 917,
			"startString": "15:17.940",
			"end": 932,
			"endString": "15:31.120",
			"content": "Et donc ça pareil, ça fait partie je pense du truc de contrôler ce truc là et de pas prendre, parce que vraiment maintenant moi je suis même surpris, je les juge pas du tout, mais c'est vrai qu'il y a des grosses machines dans les podcast maintenant, tu vois des producteurs,"
		},
		{
			"start": 931,
			"startString": "15:31.480",
			"end": 942,
			"endString": "15:41.800",
			"content": "c'est filmé, il faut préparer les tiktoks, les reels d'extraits, il y a un travail en prod, des fois ils rajoutent beaucoup de post-production, etc."
		},
		{
			"start": 942,
			"startString": "15:42.260",
			"end": 948,
			"endString": "15:47.300",
			"content": "Moi je sais que jamais j'aurais kiffé faire ça sur le FloodCast, vraiment jamais, jamais."
		},
		{
			"start": 948,
			"startString": "15:48.900",
			"end": 965,
			"endString": "16:04.020",
			"content": "En plus même, alors ça c'est peut-être un truc de trou du cul mais ça fait partie de mon fierté, je sais pas si c'est le mot, en tout cas je suis très satisfait de ce qu'a été le FloodCast pour ça, à savoir c'était vraiment Wayne's World quoi, c'était vraiment un truc qui n'est pas rentré dans les clous de Wayne's World,"
		},
		{
			"start": 964,
			"startString": "16:04.120",
			"end": 978,
			"endString": "16:17.980",
			"content": "c'est toujours cet exemple qu'on citait parce que Wayne's World c'est deux gars dans leur cave et dans le film en gros ils se font choper par la télé, ils perdent un peu la sèvre de ce qu'ils faisaient parce qu'ils se font choper par la télé, et ben là il y avait ce truc de on va pas se faire récupérer par personne et on l'a déjà dit plein de fois dans le podcast,"
		},
		{
			"start": 978,
			"startString": "16:18.560",
			"end": 983,
			"endString": "16:22.020",
			"content": "il y a Spotify qui nous avait proposé, il y a eu d'autres boîtes de prod."
		},
		{
			"start": 982,
			"startString": "16:22.220",
			"end": 985,
			"endString": "16:24.960",
			"content": "Qui nous avait proposé qu'on soit en exclu sur Spotify."
		},
		{
			"start": 984,
			"startString": "16:24.980",
			"end": 1001,
			"endString": "16:40.200",
			"content": "Chez eux ouais à l'époque, on avait dit non mais à la limite un autre programme pourquoi pas et ils avaient fait alors oui pas du tout, on avait dit non mais à la limite on serait ok pour faire un autre podcast, ils ont dit non non on fait pas de podcast,"
		},
		{
			"start": 1001,
			"startString": "16:41.180",
			"end": 1015,
			"endString": "16:54.660",
			"content": "on ne fait que du rachat, on ne crée pas de podcast originaux, à l'époque du coup, une semaine après il y avait un projet avec quelqu'un d'autre qui était un programme, un mensonge vraiment les yeux dans les yeux, vous sentez quoi à part faire des podcasts tout de suite,"
		},
		{
			"start": 1014,
			"startString": "16:54.800",
			"end": 1019,
			"endString": "16:58.260",
			"content": "on est en roue libre, j'ai l'impression d'être Zach."
		},
		{
			"start": 1019,
			"startString": "16:59.540",
			"end": 1032,
			"endString": "17:11.140",
			"content": "Et pareil c'était ce truc de, est-ce que c'était de la fierté mal placée, j'en sais rien mais quand je vois au bout de dix ans, je suis trop heureux parce que ça a marché, c'est plus facile quand ça a marché de dire ça mais je suis trop heureux qu'on soit resté,"
		},
		{
			"start": 1032,
			"startString": "17:12.080",
			"end": 1044,
			"endString": "17:23.480",
			"content": "parce que maintenant je vois même des podcasts qui se lancent, il y a des bons podcasts, on a reçu Alice Moti qui était là mais Alice quand elle lance son truc c'est il y a de la vidéo, il y a des gros guests tout de suite, il y a des costumes etc etc et c'est une façon de faire qui n'était pas la nôtre parce que quand on a commencé,"
		},
		{
			"start": 1045,
			"startString": "17:25.100",
			"end": 1059,
			"endString": "17:38.080",
			"content": "ça existait évidemment déjà les podcasts, on n'a rien inventé mais c'était beaucoup plus ouais dégueulasse, web radio, c'est dans des caves, enfin il y avait vraiment un truc vraiment un peu à l'arrache qui moi me plaisait beaucoup plus quoi parce que justement la toute base du FloodCast,"
		},
		{
			"start": 1058,
			"startString": "17:38.420",
			"end": 1082,
			"endString": "18:01.020",
			"content": "on l'a un peu raconté chez Konbini mais c'est que Golden Moustache se professionnalisait et Adrien entre autres mais même tous les gens de Golden, c'était quand même beaucoup des gens de Golden Moustache au début qui étaient invités, on se voyait que dans des réunions d'écriture et machin et j'ai dit putain mais moi j'ai envie de causer d'autres trucs avec ces gens parce qu'ils me font marrer et que je les aime bien et c'est pour ça que c'est parti au début sur des anecdotes sur des expériences,"
		},
		{
			"start": 1081,
			"startString": "18:01.240",
			"end": 1087,
			"endString": "18:06.340",
			"content": "sur des thèmes entre guillemets parce que c'était juste pour causer d'autres choses que du travail quoi."
		},
		{
			"start": 1086,
			"startString": "18:06.720",
			"end": 1092,
			"endString": "18:11.660",
			"content": "On a osons causer, c'est ce qu'on s'était dit à l'époque quoi Wesh wesh les amis, c'était lui non ?"
		},
		{
			"start": 1091,
			"startString": "18:11.660",
			"end": 1105,
			"endString": "18:24.720",
			"content": "Oui c'est ça, Wesh wesh les amis, alors ce qu'il faut savoir c'est que Macron Je suis amis avec Porcine, visiblement puisque je suis aussi Winnie l'Ourson avec Jean-Christophe Jean-Christophe c'est qui ?"
		},
		{
			"start": 1104,
			"startString": "18:24.720",
			"end": 1109,
			"endString": "18:28.580",
			"content": "C'était l'humain de Jean-Christophe."
		},
		{
			"start": 1108,
			"startString": "18:28.700",
			"end": 1111,
			"endString": "18:30.860",
			"content": "Je me demande quel est le prénom original ?"
		},
		{
			"start": 1110,
			"startString": "18:30.860",
			"end": 1114,
			"endString": "18:33.400",
			"content": "Jean Rochefort, c'est lui qui a fait l'enfance."
		},
		{
			"start": 1113,
			"startString": "18:33.520",
			"end": 1120,
			"endString": "18:39.180",
			"content": "Non c'est lui le narrateur, à la grande époque je vous raconte ça On savait se marrer à l'époque."
		},
		{
			"start": 1119,
			"startString": "18:39.720",
			"end": 1147,
			"endString": "19:06.660",
			"content": "Non mais en vrai moi je trouve que c'est pas pour me jeter des fleurs Enfin nous jeter des fleurs, mais en vrai je suis content d'avoir je pense jusqu'au bout gardé ce côté Enfin tu vois genre on a toujours tout fait tout seul, un peu à l'arrache, avec un son toujours un peu dégueulasse On sait toujours pas."
		},
		{
			"start": 1146,
			"startString": "19:06.880",
			"end": 1150,
			"endString": "19:09.040",
			"content": "Les mêmes micros qu'il y a 10 ans."
		},
		{
			"start": 1149,
			"startString": "19:09.800",
			"end": 1165,
			"endString": "19:24.660",
			"content": "Il y a un nouveau micro qui a été acheté une fois Parce que l'autre avait marché plus, mais là je parle dans un micro qui a 10 piges que j'ai acheté Je me souviens, pardon, mais que j'avais demandé à Mcfly à l'époque, c'était le gars qui connaissait le plus son à l'époque à God Of Moustache Qu'est-ce que je dois acheter ?"
		},
		{
			"start": 1164,
			"startString": "19:24.660",
			"end": 1170,
			"endString": "19:29.620",
			"content": "Et j'étais allé à Clichy avec ma valise qu'à l'époque God Of Moustache leur avait proposé Ils m'avaient dit NON !"
		},
		{
			"start": 1169,
			"startString": "19:29.620",
			"end": 1202,
			"endString": "20:01.700",
			"content": "Et j'avais acheté avec mes sous tout le matériel et c'est encore les mêmes micros Mais en fait j'aime bien, enfin je sais que c'est un truc qui nous tient à coeur tous les deux Le côté, bah, tu vois genre, moi j'ai vu genre l'Amour Ouf récemment Où le message un peu c'est bien c'est pas assez ou un truc comme ça Et on s'était un peu retrouvé sur le fait que bah si en fait bien c'est assez Enfin qu'il y a un côté genre,"
		},
		{
			"start": 1201,
			"startString": "20:01.980",
			"end": 1219,
			"endString": "20:18.140",
			"content": "t'as pas besoin de, c'est un peu ce truc de youtubeurs Donc beaucoup sont en train de revenir d'ailleurs mais le côté toujours plus, plus fort, machin, faut toujours plus En mettre encore plus plein la vue, plus de moyens, plus de trucs, toujours aller de l'avant,"
		},
		{
			"start": 1218,
			"startString": "20:18.460",
			"end": 1238,
			"endString": "20:37.220",
			"content": "se surpasser, machin Et je sais que nous on est un peu raccord sur ce côté, non en fait tu peux, franchement ça fait quand même 10 ans qu'on fait Pas exactement la même chose mais quand même plus ou moins la même chose, on s'est jamais dit il faut qu'on se surpasse et tout Et en fait je trouve que,"
		},
		{
			"start": 1237,
			"startString": "20:37.480",
			"end": 1257,
			"endString": "20:56.960",
			"content": "enfin c'est un message en tout cas que j'ai envie de défendre et j'ai l'impression que c'est un message qu'on a un peu défendu avec le FloodCast Ce côté genre, t'as pas besoin de, enfin tu vois il y a pas plus simple qu'un, enfin faire un podcast c'est simple quoi Si justement tu te dis pas faut que je filme,"
		},
		{
			"start": 1257,
			"startString": "20:57.340",
			"end": 1280,
			"endString": "21:19.960",
			"content": "faut que ceci cela etc T'es pas obligé de faire ça déjà, tu peux acheter des micros et t'enregistrer avec tes potes Parce que c'est ce qu'on a fait nous au départ et c'est ce qu'on a plus ou moins continué de faire jusqu'au bout Et en fait ce qui est important c'est ce que toi tu vas apporter humainement dans ce que tu vas raconter,"
		},
		{
			"start": 1280,
			"startString": "21:20.420",
			"end": 1318,
			"endString": "21:57.380",
			"content": "dans ce que tu vas dire Et je trouve que c'est aussi un message qui est aussi véhiculé et encore plus depuis le Covid j'ai l'impression Par beaucoup de streamers tu vois où c'est vraiment il y a un côté, oui oui bah tu peux faire le GP Explorer et tu vas faire beaucoup de vues Mais tu peux aussi être juste dans ta chambre avec une cigarette électronique et faire beaucoup de vues aussi Parce qu'en fait les gens c'est ce que toi tu vas proposer qu'ils vont venir voir Et en fait moi j'aime bien ce message de genre tu peux faire des trucs à l'arrache,"
		},
		{
			"start": 1317,
			"startString": "21:57.500",
			"end": 1357,
			"endString": "22:36.660",
			"content": "tu peux faire des trucs un peu bancal et tout c'est pas grave T'as pas besoin de te surpasser, t'as pas besoin d'en mettre plein la vue et tout pour faire un truc qui parle aux gens, qui touche les gens Qui accompagne les gens, qui va peut-être avoir de l'importance pour les gens etc quoi J'aime bien qu'on ait un peu porté plus ou moins consciemment ce message là en fait à travers ce qu'on a fait pendant 10 ans Oui et en plus pour répondre à ce que tu dis c'est peut-être très naïf mais ça n'a pas été fait avec une volonté de faire un truc qui marche aussi C'est con mais c'est un vrai truc de..."
		},
		{
			"start": 1356,
			"startString": "22:36.660",
			"end": 1388,
			"endString": "23:07.480",
			"content": "Oui je parle d'un truc qui n'est pas calculé on s'est pas dit tu sais quoi on va faire un podcast où on va porter ça comme message Mais c'est juste naturellement on l'a fait parce que c'est ce en quoi on courra quoi Le seul vrai truc qui a accéléré et qui effectivement peut être vu comme plus une stratégie c'est qu'on s'est dit viens on le fait en hebdo Mais qui était même moins une stratégie que vas-y en fait si on fait pas ça on en fera jamais En fait on avait tendance Adrien comme moi vu qu'en plus on travaille à côté C'est pour ça qu'au début il y avait des mois parfois entre deux épisodes c'est juste on faisait d'autres choses quoi Et si on se disait non il faudrait qu'on en refasse un,"
		},
		{
			"start": 1387,
			"startString": "23:07.560",
			"end": 1408,
			"endString": "23:27.720",
			"content": "ah ouais putain il faudrait qu'on en refasse un Et le temps de se motiver trouver les invités et de pas avoir une espèce de rigueur de travail de deadline Vu que c'est que à ça qu'on marche en tout cas Adrien comme moi je sais que la deadline c'est En tout cas moi si tu mets pas une deadline il peut se passer du temps Par contre si il y a une deadline ce sera rendu à temps parce que je suis assez carré dans mon travail Ce sera rendu à temps mais ce sera peut-être pas,"
		},
		{
			"start": 1408,
			"startString": "23:28.320",
			"end": 1434,
			"endString": "23:53.560",
			"content": "enfin je dis ça pour moi aussi hein Mais ce sera, bah c'est ce que dit Lord Michael le chef du SNL Il dit le SNL il sort pas parce que c'est prêt il sort parce que c'est samedi quoi Ouais exactement Et en gros ça sera peut-être pas parfait mais en gros ça va exister c'est ça qui est important Surtout dans le FloodCast en fait c'est un vrai éveil que j'ai eu à un moment C'était de me dire mais,"
		},
		{
			"start": 1434,
			"startString": "23:54.620",
			"end": 1473,
			"endString": "24:32.080",
			"content": "de surevaluer ce que je faisais je pense A un moment je disais ouais mais c'est bien de prendre le temps mais qu'il y ait une excuse en fait Parce qu'en vrai il y en a un toutes les semaines donc oui peut-être qu'il y a un épisode qui est un peu moins bien Parce que d'un coup ces deux invités qui matchent moins dans notre délire bon bah tant pis Parce que la semaine d'après il y aura un autre épisode et ça se retrouve ça matchera plus Et en plus c'était un peu quand on a commencé à prendre un peu le pli c'est de se dire bon bah vas-y des fois on met des nouveaux Des fois on met des copains qu'on connait bien et on essaie un peu d'alterner pour avoir un espèce de truc de Parce que pareil moi ça peut paraître un pur mensonge mais c'est la stricte vérité j'ai jamais invité des gens parce qu'ils étaient connus par exemple,"
		},
		{
			"start": 1472,
			"startString": "24:32.220",
			"end": 1479,
			"endString": "24:38.420",
			"content": "c'était juste je me disais ah j'ai envie de les rencontrer et j'ai la chance d'avoir un podcast qu'intéresseur attaché de presse pour les faire venir."
		},
		{
			"start": 1478,
			"startString": "24:38.560",
			"end": 1486,
			"endString": "24:45.940",
			"content": "Pio Marmaille je pense qu'à lui apparemment depuis ce matin mais voilà c'était un truc de... T'as sans doute ensorcelé ce druide."
		},
		{
			"start": 1486,
			"startString": "24:46.060",
			"end": 1506,
			"endString": "25:05.800",
			"content": "Oh satané druide qu'il est, quel plaisir ça m'a vraiment marqué la vie ce moment, de voir derrière toi hurler et un peu en carafe parce que les gens étaient tellement chauds sur Pio qu'il y avait un applaudissement très long et je le voyais derrière Adrien faire AH J'SUIS ENSORCELÉ oh merde c'est un peu long mais bon j'suis obligé de te dire comment,"
		},
		{
			"start": 1506,
			"startString": "25:06.560",
			"end": 1560,
			"endString": "25:59.980",
			"content": "parle moi parle moi parce que Pio je pense qu'il s'est aussi un peu pris quand même une claque de oula ils sont très chauds quel bonheur et bref et cool là il y a un épisode où vu qu'il y a un peu de promo il vient et quand il vient il kiffe et après du coup il revient et quand il vient en druide il a absolument aucune promo ça c'est oui ça c'était le grand plaisir aussi d'avoir d'avoir j'sais pas qu'on a réussi à fédérer des gens qui après viennent pour faire des trucs le FloodCast raconte qui est de la merde je dis pis c'est moi qui l'ai écrit c'est n'importe quoi quoi et on a eu la crème la crème de la comédie en France aujourd'hui et qu'il vient faire ça Et enfin quelle chance en fait d'avoir réussi à fédérer,"
		},
		{
			"start": 1560,
			"startString": "26:00.700",
			"end": 1584,
			"endString": "26:23.500",
			"content": "et je dis d'avoir fédéré aussi bien le public pour qui on a été visiblement un programme important, d'après les témoignages qu'on a lus et tout, et fédérer aussi des gens qui viennent participer pour faire un truc vraiment bancal, parce qu'ils nous aiment bien quoi,"
		},
		{
			"start": 1583,
			"startString": "26:23.580",
			"end": 1585,
			"endString": "26:24.120",
			"content": "enfin tu vois il y a un truc..."
		},
		{
			"start": 1584,
			"startString": "26:24.120",
			"end": 1604,
			"endString": "26:43.200",
			"content": "Ouais c'est un vrai plaisir d'être une fenêtre de divertissement débilos dans le monde culturel français, de se dire ah ils vont venir pour se marrer, pour faire de la merde, et c'est vrai que ça c'était très touchant, mais en fait c'est trop bien parce que c'était,"
		},
		{
			"start": 1604,
			"startString": "26:44.180",
			"end": 1621,
			"endString": "27:00.620",
			"content": "on en a parlé dans des interviews etc, mais tu parlais du SNL et tout, ça a toujours été un fantasme français de faire ça, et à chaque fois, on peut le lire dans les articles, mais qui est un peu vrai même du petit orteil qu'on a dans le showbiz, les artistes peuvent être un peu frileux de ces exercices là,"
		},
		{
			"start": 1620,
			"startString": "27:00.780",
			"end": 1634,
			"endString": "27:13.460",
			"content": "la comédie c'est là où ils ont le plus le peur d'être ridicule, donc la peur du ridicule c'est encore plus inquiet, je me souviens de Charlotte Gainsbourg, elle me parlait de ça, elle a plus peur de la comédie que des scènes trash avec Lars Von Trier,"
		},
		{
			"start": 1633,
			"startString": "27:13.620",
			"end": 1646,
			"endString": "27:25.360",
			"content": "parce qu'elle se dit mais en fait une comédie où t'es pas drôle c'est beaucoup plus humiliant que tout ce que tu peux imaginer dans un film de Lars Von Trier, donc il y avait vraiment ce truc là, et nous je sais qu'avec Golden, avec Canal, il y a eu des tentatives,"
		},
		{
			"start": 1645,
			"startString": "27:25.500",
			"end": 1659,
			"endString": "27:38.620",
			"content": "des machins, voilà on a fait ce qu'on a pu, ça n'a jamais été le SNL disons, et là il y avait un truc trop marrant, alors c'est pas le SNL qu'on a fait loin de là, mais il y avait un truc absurde avec des gens qui est quand même effectivement assez connu quoi,"
		},
		{
			"start": 1659,
			"startString": "27:39.360",
			"end": 1673,
			"endString": "27:52.560",
			"content": "et pas que connu en plus très talentueux, enfin des gens qu'on trouve trop fort dans leur domaine, et qui viennent faire effectivement des trucs débiles, des trucs marrants, c'est très émouvant, moi je sais que j'ai partagé ton émotion, on a vraiment eu un moment comme ça dans la loge,"
		},
		{
			"start": 1673,
			"startString": "27:53.040",
			"end": 1691,
			"endString": "28:10.680",
			"content": "en plus moi il y avait ma fille, c'est produit par ma meuf, donc en plus il y a un truc très familial autour de ça, de faire ça depuis dix ans avec toi, il y avait Pierre Lapin qui faisait les photos, il y avait un truc trop bien de mélange, d'avoir Valentin Vincent avec une fausse moustache de Brassens et derrière Thomas Pesquet avec un saxophone,"
		},
		{
			"start": 1691,
			"startString": "28:11.120",
			"end": 1713,
			"endString": "28:32.160",
			"content": "les loges il y avait un truc de... mais en fait sans faire exprès avec ce projet qui était juste un kiff, un à côté, on a vécu un truc qui est le plus fou de notre carrière, faire mon film a été mon plus grand plaisir de ma vie professionnelle, mais le truc le plus fou je pense que ça a été ces trois soirs,"
		},
		{
			"start": 1712,
			"startString": "28:32.720",
			"end": 1726,
			"endString": "28:45.160",
			"content": "de mais qu'est ce qu'on est en train de foutre, le matin même on n'était pas sûr qu'il y avait Thomas Pesquet, on nous dit mais attendez vous n'allez pas du tout l'interviewer, on dit ah bah non non nous on n'a pas trop de créneaux, s'il vient c'est juste pour faire du saxophone et on nous dit mais en fait il n'a pas joué du saxophone,"
		},
		{
			"start": 1725,
			"startString": "28:45.260",
			"end": 1738,
			"endString": "28:57.720",
			"content": "la dernière fois qu'il a joué du sax c'était dans l'espace, c'est pas un mec qui joue tous les jours, et on a dit je veux pas le savoir, il va se mettre en loge avec des saxophonistes pour répéter, enfin bon bref, une espèce d'énorme bordel et tout le monde y est allé,"
		},
		{
			"start": 1738,
			"startString": "28:58.380",
			"end": 1753,
			"endString": "29:12.900",
			"content": "Clara Iulciani elle a pris l'avion, elle arrive à 15h, elle a un concert le soir, elle vient dans un créneau d'une heure et demie, elle fait la truc, elle se marche sur scène, ça c'est très émouvant, il y a un truc de confiance dans un grand n'importe quoi qui était effectivement complètement dingue,"
		},
		{
			"start": 1753,
			"startString": "29:13.060",
			"end": 1770,
			"endString": "29:29.980",
			"content": "je pensais vraiment pas, même il y a deux semaines avant je pensais pas que ce serait à ce point, donc imaginez dix ans avant, on était dans les salles de réunion de Golden, c'est là où l'histoire elle est trop belle, c'est qu'il y a un truc de, c'était tellement pas prévu,"
		},
		{
			"start": 1770,
			"startString": "29:30.240",
			"end": 1786,
			"endString": "29:45.300",
			"content": "parce qu'en fait c'est toujours un storytelling chelou de dire putain c'était pas prévu, il regarde où on en est, mais là vraiment, moi c'est la première fois, je me suis toujours donné les moyens personnellement dans mon travail de me donner à 1200% pour que les trucs puissent fonctionner,"
		},
		{
			"start": 1785,
			"startString": "29:45.900",
			"end": 1797,
			"endString": "29:56.200",
			"content": "et là c'est vrai qu'il y a un truc, on a bossé, c'est une hebdo, c'est fatigant, mais c'est tellement débile, c'est tellement jouissif qu'un truc bête comme ça puisse marcher, que c'est encore plus satisfaisant j'ai l'impression."
		},
		{
			"start": 1796,
			"startString": "29:56.760",
			"end": 1814,
			"endString": "30:13.880",
			"content": "Parce que tu dis storytelling à la con, mais en vrai il y a tellement aussi, encore plus, de plus en plus en ce moment, mais un storytelling inverse qui met vachement en avant l'ambition, genre il faut avoir de l'ambition, il faut faire ça, il faut être un boss,"
		},
		{
			"start": 1814,
			"startString": "30:14.140",
			"end": 1830,
			"endString": "30:29.920",
			"content": "il faut avoir des objectifs et tout, et en vrai peut-être, mais le fait est qu'en tout cas pour nous ça a marché, et je pense que ça peut marcher pour beaucoup de gens, nous on a été vraiment guidés par juste le plaisir de faire ce truc depuis le début,"
		},
		{
			"start": 1830,
			"startString": "30:30.360",
			"end": 1847,
			"endString": "30:46.720",
			"content": "et c'est vrai que maintenant c'est rémunérateur, mais il faut quand même rappeler qu'on a fait quand même pendant 7 ans gratos, qu'on a touché zéro, et attention, l'argent je crache pas dessus du tout, c'est cool ça doit jouer un peu aussi mine de rien,"
		},
		{
			"start": 1846,
			"startString": "30:46.840",
			"end": 1859,
			"endString": "30:58.900",
			"content": "de se dire, parce qu'il y a des gens qui se lancent et qui ne gagnent pas d'argent tout de suite, et qui se disent putain mais je vais pas faire ça mille ans parce que ça me coûte de l'argent, j'ai écouté les podcastos qui eux pour le coup sont dans un truc plus filmé etc réseaux sociaux,"
		},
		{
			"start": 1859,
			"startString": "30:59.480",
			"end": 1870,
			"endString": "31:09.940",
			"content": "souvent ils disent bah en fait nous on a besoin de pognon, et je comprends parce qu'ils ont des grosses ambitions, mais c'est vrai que nous on était tellement à l'arrache, et en fait l'argent était tellement peu une question, on a revécu un peu le début de youtube en vrai avec ce truc là."
		},
		{
			"start": 1870,
			"startString": "31:10.020",
			"end": 1887,
			"endString": "31:26.840",
			"content": "Ouais ouais, mais ce que je voulais dire c'est, non non mais t'as raison, mais en gros c'était aussi, tu peux faire un truc sans ambition et ça marche aussi quoi, et juste parce que tu le fais pour le plaisir, et ça va être ça le moteur et pas ton ambition quoi,"
		},
		{
			"start": 1887,
			"startString": "31:27.080",
			"end": 1904,
			"endString": "31:43.820",
			"content": "c'est plus le plaisir que tu prends à faire le truc, et pas avoir le regard sur ton objectif qui, enfin moi ça fait aussi partie, alors des fois c'est important d'avoir des objectifs, j'imagine moi j'avoue que je marche pas trop comme ça, mais c'est pour dire aussi,"
		},
		{
			"start": 1904,
			"startString": "31:44.760",
			"end": 1924,
			"endString": "32:03.980",
			"content": "utiliser ton plaisir de créer comme moteur, et ensuite de t'adapter à la forme que va prendre le truc que tu fais, pour le faire évoluer ou pas, ou continuer, enfin c'est aussi une façon de fonctionner, alors ça ne marche pas dans tous les domaines, nous on a la chance de,"
		},
		{
			"start": 1924,
			"startString": "32:04.540",
			"end": 1940,
			"endString": "32:19.040",
			"content": "voilà c'est un projet qu'on a fait de notre côté, évidemment quand il y a des enjeux financiers, c'est plus compliqué, on travaille à côté, ce qui fait qu'on l'a fait gratos, c'est parce qu'on vivait à côté, mais c'est pour dire, parce que je sais qu'il y a un peu une vanne de dire,"
		},
		{
			"start": 1939,
			"startString": "32:19.140",
			"end": 1953,
			"endString": "32:32.320",
			"content": "il y a trop de podcasts, oh là là les gens ils font des podcasts, il faut leur couper leur micro et tout, je comprends parce qu'il y a beaucoup de trous de balle qui font des podcasts pour dire, enfin des mascus de merde et tout, et je comprends la blague,"
		},
		{
			"start": 1952,
			"startString": "32:32.720",
			"end": 1970,
			"endString": "32:49.240",
			"content": "mais en vrai moi je trouve ça trop bien qu'il y ait plein de podcasts, faites des podcasts, je vous le dis, c'est facile, arrêtez de faire des tiktoks, arrêtez de faire des photos sur insta, c'est une appli qui permet à tout le monde de le faire, dans la merde il y a des trucs cools qui naissent,"
		},
		{
			"start": 1969,
			"startString": "32:49.460",
			"end": 1986,
			"endString": "33:05.280",
			"content": "et en vrai il y a un petit investissement au début d'acheter des micros et tout, et en vrai aller sur Tomann, ils ont leur propre marque, ils ont des casques à 20 balles qui sont très bien, des micros qui coûtent rien et tout, c'est un investissement pour plein de gens,"
		},
		{
			"start": 1985,
			"startString": "33:05.800",
			"end": 2005,
			"endString": "33:24.420",
			"content": "mais faites ça avec vos potes, faites des trucs, c'est pas pour vous dire vous allez finir la salle playl avec Pio Marmaille, Dixie Androïd, c'est pour dire vous allez kiffer, non mais je veux dire, vous allez potentiellement juste kiffer de faire ça,"
		},
		{
			"start": 2004,
			"startString": "33:24.620",
			"end": 2024,
			"endString": "33:43.280",
			"content": "et c'est déjà trop bien d'avoir ça dans sa vie, je dis même pas que ça va marcher, je dis même pas, mais juste c'est cool et franchement moi pour être un consommateur de podcast, je sais que moi les journées où il n'y a pas de podcast que j'aime bien,"
		},
		{
			"start": 2023,
			"startString": "33:43.520",
			"end": 2040,
			"endString": "33:59.660",
			"content": "podcast, je veux pas après dix ans être cette personne qui dit podcast, il n'y a pas de podcast que j'aime bien qui sort, il y a un côté genre ah putain je vais faire un vaisselle sans rien écouter, super, et je sais la place que ça peut avoir dans la vie et tout,"
		},
		{
			"start": 2040,
			"startString": "34:00.060",
			"end": 2058,
			"endString": "34:17.680",
			"content": "et pourquoi pas tenter d'offrir ça même si c'est à dix personnes, c'est déjà trop bien quoi, et donc oui la blague de tout le monde fait des podcasts, oui oui tout le monde fait du stand-up aussi, on ne fait pas la même chose, ça commence un petit peu,"
		},
		{
			"start": 2058,
			"startString": "34:18.380",
			"end": 2074,
			"endString": "34:33.740",
			"content": "mais oui et puis c'est vrai qu'il y a un truc cool, moi c'est ce que j'ai kiffé aussi avec le podcast, c'est que je suis pas très bon en société, je suis pas très bon pour parler aux gens, je suis pas très bon pour même entrer dans un cercle de gens, me présenter,"
		},
		{
			"start": 2074,
			"startString": "34:34.080",
			"end": 2088,
			"endString": "34:47.760",
			"content": "je me juge beaucoup, avec Fianso aussi tu l'avais fait quand tu étais rentré dans le cercle, je me rappelle, j'ai cherché une anecdote avec Fianso, je crois pas que j'ai rencontré Fianso, oui mais j'avais lâché un pur 16, moi en fait quand c'est dans mon milieu qui est le rap,"
		},
		{
			"start": 2087,
			"startString": "34:47.900",
			"end": 2106,
			"endString": "35:05.200",
			"content": "là je suis à l'aise, je parle plutôt en soirée jamais été bon à ça, jamais été doué et toujours à me juger après en disant ohlala j'ai été atroce et tout, ça a été mon bon exercice le podcast, ma bonne excuse pour rentrer, en plus au début quand c'était des thèmes il y avait un truc logique d'interview même,"
		},
		{
			"start": 2105,
			"startString": "35:05.840",
			"end": 2120,
			"endString": "35:19.200",
			"content": "mais de pouvoir parler de plus normalement que moi dans la vie, c'est à dire que moi c'est plus chelou de me parler dans la vie, les gens qui ont eu des interactions avec moi dans la rue le savent, je suis pas très à l'aise, mais là dans des micros où du coup je m'intéresse aux gens,"
		},
		{
			"start": 2119,
			"startString": "35:19.200",
			"end": 2133,
			"endString": "35:32.820",
			"content": "où je pose des questions etc, moi c'est vrai que ça m'a vachement aidé et ça a été ma vie sociale pendant dix ans de rencontrer des gens, de revoir des potes, moi j'ai pas le réflexe des fois de dire putain ça fait longtemps on s'est pas vu, viens on va bouffer,"
		},
		{
			"start": 2133,
			"startString": "35:33.360",
			"end": 2148,
			"endString": "35:47.340",
			"content": "là c'était ce truc de putain ça fait longtemps qu'on n'a pas reçu Valentin Vincent ou Justine Lepotier dans le podcast, viens on l'invite quoi, c'était ma façon de les voir et je savais qu'on allait se marrer et que ça allait être cool, donc ça c'était aussi l'autre raison,"
		},
		{
			"start": 2147,
			"startString": "35:47.340",
			"end": 2153,
			"endString": "35:52.020",
			"content": "c'était pas juste faire un truc pendant dix ans pour ensuite faire la salle playlist."
		},
		{
			"start": 2152,
			"startString": "35:52.220",
			"end": 2156,
			"endString": "35:55.180",
			"content": "Ce qui dit un truc catastrophique sur nos aptitudes sociales."
		},
		{
			"start": 2155,
			"startString": "35:55.640",
			"end": 2161,
			"endString": "36:00.460",
			"content": "Ah oui c'est une catastrophe, oh je pense que beaucoup d'auditeurs partagent ça avec nous."
		},
		{
			"start": 2160,
			"startString": "36:00.540",
			"end": 2165,
			"endString": "36:04.180",
			"content": "Partagent ça et puis ils sont pas surpris, je pense."
		},
		{
			"start": 2164,
			"startString": "36:04.320",
			"end": 2184,
			"endString": "36:23.080",
			"content": "C'est ça oui, c'est pas le twist de fin de, attendez, ils sont pas méga cool, vous n'êtes pas cool, vous qui avez imité Mitterrand jusqu'au dernier instant, un président, il y a des gens qui sont nés, ils ne savent même pas qui c'est quasiment, c'est du bébé de show."
		},
		{
			"start": 2183,
			"startString": "36:23.660",
			"end": 2189,
			"endString": "36:28.680",
			"content": "Ah oui parce que c'est pas n'importe quel Mitterrand, c'est le Mitterrand d'une émission, ah oui, non bien sûr."
		},
		{
			"start": 2189,
			"startString": "36:29.340",
			"end": 2206,
			"endString": "36:45.280",
			"content": "Eh ben oui mais, pardon moi je suis content, avec cette merde on a plus dix ans, et on a, on a, je sais pas, ça a plu quand même, c'est de la, ça n'a, voilà, y'a aussi, y'a pas de recette, c'est ça aussi le truc qui est..."
		},
		{
			"start": 2205,
			"startString": "36:45.800",
			"end": 2214,
			"endString": "36:53.340",
			"content": "Qui est cool aussi, c'est, sur le papier moi on pitcherait le FloodCast, je dirais oui bon, non merci quoi."
		},
		{
			"start": 2213,
			"startString": "36:53.760",
			"end": 2227,
			"endString": "37:06.200",
			"content": "Moi j'ai toujours honte hein, parce que quand on a reçu Junio qu'il a fallu réexpliquer les règles, j'ai toujours, alors ouais bon alors c'est du talk, enfin honte c'est un grand mot mais tu sais toujours ce truc de, oh y'a vraiment, tu vois quand Patrick Bouy l'a lancé son podcast je fais,"
		},
		{
			"start": 2226,
			"startString": "37:06.720",
			"end": 2235,
			"endString": "37:14.620",
			"content": "bon bah en vrai, c'est du talk mais y'a un concept tout simple mais clair, qu'est-ce qui t'intéresse parce que quand t'es intéressé, t'es intéressant."
		},
		{
			"start": 2234,
			"startString": "37:14.620",
			"end": 2249,
			"endString": "37:28.060",
			"content": "C'est trop bien à expliquer à un invité, quand tu commences à dire alors ouais on va discuter d'actu un peu insolite, le mot insolite me dégoûte je peux le dire au bout de dix ans, un peu insolite, un peu rigolo, enfin tu vois."
		},
		{
			"start": 2248,
			"startString": "37:28.060",
			"end": 2268,
			"endString": "37:47.320",
			"content": "Non mais oui mais en vrai moi tu vois, je suis un peu, j'avoue ça m'énerve un peu parce que quand il y a des articles sur nous, on est tout de suite, et après bon c'est de bonne guerre, mais résumer à pipi caca sperme, alors oui certes ça fait partie des choses dont on parle,"
		},
		{
			"start": 2267,
			"startString": "37:47.600",
			"end": 2278,
			"endString": "37:57.140",
			"content": "ça fait partie de nos piliers, non mais oui mais en vrai c'est quand même pas que, enfin on parle de plein de trucs, c'est pas que ça, évidemment on retient toujours ça."
		},
		{
			"start": 2277,
			"startString": "37:57.600",
			"end": 2279,
			"endString": "37:58.660",
			"content": "C'est nos gros fourmis."
		},
		{
			"start": 2279,
			"startString": "37:59.700",
			"end": 2289,
			"endString": "38:08.340",
			"content": "Mais parfois je trouve qu'il y a aussi un peu une volonté de, je pense, de nous dire ouais Calmos vous êtes quand même juste des débilos qui parlent de caca."
		},
		{
			"start": 2289,
			"startString": "38:09.140",
			"end": 2293,
			"endString": "38:12.120",
			"content": "Tu crois que c'est ça, parce que pour le coup ça on le sait, c'est ce qu'on a toujours dit."
		},
		{
			"start": 2292,
			"startString": "38:12.460",
			"end": 2306,
			"endString": "38:25.140",
			"content": "Non mais oui, non mais on n'a pas parlé que de ça quoi, donc quand on est résumé à ça, il y a un peu je trouve une volonté de nous dire oui oui oui avec votre podcast, oui oui vous faites la sale playl mais bon, Calmos."
		},
		{
			"start": 2305,
			"startString": "38:25.140",
			"end": 2315,
			"endString": "38:34.780",
			"content": "C'est peut-être moi qui suis un peu sur la défensive, mais c'est le sentiment que j'ai, parce que chaque article qui dit ça, il y a un côté..."
		},
		{
			"start": 2314,
			"startString": "38:34.780",
			"end": 2331,
			"endString": "38:50.240",
			"content": "Après je pense qu'il y a aussi un vrai truc, mais ça c'est plus notre humour régressif, parce que tu vois moi je remate souvent des trucs des nuls ou des robins des bois et tout, et c'était ça aussi, des blagues de prout et machin, il parlait de la gare du golfe et en même temps il faisait des blagues de prout."
		},
		{
			"start": 2330,
			"startString": "38:50.760",
			"end": 2335,
			"endString": "38:55.000",
			"content": "Je suis d'accord, mais en fait ce que je voulais dire c'était que du coup ça m'énervait."
		},
		{
			"start": 2335,
			"startString": "38:55.000",
			"end": 2360,
			"endString": "39:19.320",
			"content": "Et en fait, mais assez récemment là, je me suis dit oui bah en fait oui même si on n'était que ça, ce qui pour moi n'est pas le cas, bah en fait des fois oui parfois t'as envie d'écouter Augustin Trapenard et des fois t'as envie d'écouter deux débiles qui disent heu pfff heu Mitterrand machin et en fait..."
		},
		{
			"start": 2359,
			"startString": "39:19.920",
			"end": 2363,
			"endString": "39:22.500",
			"content": "J'ai re-ri, hélas !"
		},
		{
			"start": 2362,
			"startString": "39:22.500",
			"end": 2386,
			"endString": "39:45.080",
			"content": "Et en fait même si on n'était que ça, bah en fait j'ai pas honte de ça, parce que même les plus grands auteurs, même les Victor Hugo et tout, des fois ils écrivaient un texte sur le prout ou je sais pas moi, peut-être pas Victor Hugo j'en sais rien, mais il y a toujours eu des exemples en fait de..."
		},
		{
			"start": 2385,
			"startString": "39:45.080",
			"end": 2400,
			"endString": "39:59.200",
			"content": "Il s'appelait Notre-Dame du Prout à la base, mais c'était une V1 après tu peux pas l'envouloir Quasimodchiasse Il avait pas une bosse mais des grosses couilles, les grosses couilles à Quasimodo, alors vous voyez, donc arrêtez de faire des articles sur nous,"
		},
		{
			"start": 2399,
			"startString": "39:59.460",
			"end": 2410,
			"endString": "40:09.420",
			"content": "c'est brillant ce qu'on dit Non non je dis pas que du tout, je suis pas en train de nous comparer avec Victor Hugo, mais tout le monde, tu vois Alfred Demussey il a écrit des trucs sur les chiottes et tout je crois Mais c'est parce que c'est notre écrit,"
		},
		{
			"start": 2409,
			"startString": "40:09.740",
			"end": 2439,
			"endString": "40:38.080",
			"content": "c'était notre écrit Non mais en fait ça m'énerve de ce côté un peu courdescendos de dire ah oui vous parlez de ça, bah oui parce qu'en fait tout le monde a envie à un moment d'entendre ça quoi C'est trop marrant Et donc moi je suis, en vrai je suis fier de pas être le gars qui me pince le nez et dit oh non bah moi je ne ris pas de ça parce que moi je ris que des choses intelligentes Bah t'es sans doute pas si drôle,"
		},
		{
			"start": 2438,
			"startString": "40:38.400",
			"end": 2456,
			"endString": "40:55.860",
			"content": "pardon mais non mais en vrai je sais plus, putain je vais écorcher le truc mais je trouve qu'il y a un côté si tu t'interdis de rire de certains trucs parce que tu trouves que c'est pas à ta hauteur, de ton niveau Bah t'es, c'est sans doute que t'es pas si marrant que ça parce que pour moi si t'es,"
		},
		{
			"start": 2456,
			"startString": "40:56.260",
			"end": 2470,
			"endString": "41:09.440",
			"content": "vraiment t'aimes la comédie tu ris des trucs les plus bas du front et des trucs intelligents et tu ris de tout ça Et les gens qui ne veulent rire que des trucs, attention c'est un petit peu sophistiqué alors attention parce qu'il y a une référence Oui bon bah tu,"
		},
		{
			"start": 2469,
			"startString": "41:09.680",
			"end": 2484,
			"endString": "41:23.660",
			"content": "en fait c'est plus ton ego qui parle et c'est, et en fait quand tu fais une blague t'as moins envie de faire rire les gens que de montrer que tu es intelligent Et je trouve que c'est pas, ça manque de sincérité, de générosité dans l'humour Et donc moi si,"
		},
		{
			"start": 2484,
			"startString": "41:24.220",
			"end": 2506,
			"endString": "41:45.960",
			"content": "même si on me résume à péter dans son froc et spermer dans une bouteille, et bah très bien Gardez ça de nous Très bien, avec plaisir, parce que tout le monde a envie de parler de ça à un moment dans sa vie Oui moi je pense que c'est aussi pour ça, alors je l'ai pas auto-analysé que toi mais j'ai l'impression que c'était un truc de,"
		},
		{
			"start": 2507,
			"startString": "41:47.600",
			"end": 2521,
			"endString": "42:00.800",
			"content": "bizarrement on est un peu solo là-dedans aussi D'avoir un humour justement parfois un peu bas du front, un peu con Peut-être, je sais pas Non mais dans le podcast en tout cas, un truc que tu retrouves beaucoup plus sur Twitch Et d'ailleurs c'est marrant parce que récemment j'ai vu,"
		},
		{
			"start": 2521,
			"startString": "42:01.380",
			"end": 2532,
			"endString": "42:11.680",
			"content": "il y avait les fameuses soirées du lundi avec Zerator, AngloDroit, Antoine Daniel, tout ça Et à un moment ils sont partis en délire à imiter Johnny pendant 20 minutes Et les commentaires c'était genre, on a l'impression d'écouter un FloodCast Ah ouais ?"
		},
		{
			"start": 2531,
			"startString": "42:11.680",
			"end": 2555,
			"endString": "42:34.040",
			"content": "C'est parce qu'en fait il y avait un truc très régressif Ils nous ont plagiés pour moi, c'est du plagiat Je plaisante Il y a un truc très régressif débilos Et effectivement, moi ça j'en suis ultra fier, le côté régressif Parce que je trouve que, alors j'ai pas beaucoup d'avis sur la société actuelle Mais en tout cas il y a un vrai truc de se prendre au sérieux tout le temps qui moi me rend fou C'est à dire que les gens parlent de rire de tout,"
		},
		{
			"start": 2554,
			"startString": "42:34.080",
			"end": 2564,
			"endString": "42:43.440",
			"content": "rire de tout, rire de toi en fait déjà Enfin il y a un vrai truc où, vu que tout le monde fait son propre storytelling maintenant Et d'ailleurs même nous on le voit, c'est à dire qu'à force de dire tout le temps Bon on est un plagiat des grosses têtes,"
		},
		{
			"start": 2563,
			"startString": "42:43.580",
			"end": 2587,
			"endString": "43:06.040",
			"content": "des grosses têtes pardon Tout le monde nous présente comme Alors ce plagiat des grosses têtes fait oui on le sait, on l'a dit au début enfin tu vois Et on l'a dit un peu en blague parce qu'en vrai Et en plus c'est vraiment pas si vrai Parce que c'est un marronnier des podcasts Enfin de la radio pardon Le 6ix9ine faisait ça Je suis tombé sur Konbal récemment il fait ça De prendre des actus marrantes pour rebondir et discuter C'est un truc de radio Parce que moi ça,"
		},
		{
			"start": 2586,
			"startString": "43:06.540",
			"end": 2610,
			"endString": "43:29.780",
			"content": "c'est ce que j'ai toujours dit, c'est que moi j'ai surtout grandi avec la radio des années 90 Et le FloodCast, je pense que c'est en ça le côté régressif C'est que c'était, c'est que c'est plus Une émission enfant De la radio régressive fin 90 début 2000 De ces années là d'Europe 2 De NRJ à l'époque etc etc Plus qu'un podcast Comme les gens l'ont maintenant Qui effectivement,"
		},
		{
			"start": 2610,
			"startString": "43:30.220",
			"end": 2643,
			"endString": "44:02.380",
			"content": "tu regardes les top podcasts Oui c'est, l'humour est soit Très dans l'actu politique Et sinon c'est des trucs très sérieux, des trucs de true crime Des affaires sensibles Des interviews de Guillaume Pley Des trucs qui sont dans autre chose Et je pense que C'est pour ça qu'on est vite Catégorisé par non humour débile Pipi caca machin truc Mais en même temps Ca On revient à ce qu'on disait avant Avoir ça et quand même recevoir les gens qu'on a reçu Et qui sont content d'être là et qui reviennent Ca moi c'est vrai que,"
		},
		{
			"start": 2642,
			"startString": "44:02.480",
			"end": 2658,
			"endString": "44:17.240",
			"content": "encore une fois Moi j'ai grandi avec les Romains des bois et les Nuls Et d'avoir ce mélange là C'est ce que j'ai toujours rêvé d'avoir Moins au cinéma, parce qu'au cinéma Je suis plus touché quand il y a des mélanges de comédie Et d'émotions Mais alors dans de la radio Allons-y quoi,"
		},
		{
			"start": 2657,
			"startString": "44:17.300",
			"end": 2670,
			"endString": "44:29.500",
			"content": "et en même temps je trouve qu'il y a eu des vrais moments aussi en radio Où des gens nous parlaient d'anecdotes personnelles De trucs tristes De trucs émouvants, des recos culturels Moi je suis toujours agréablement surpris Quand il n'y a pas de recos culturels Ou machin,"
		},
		{
			"start": 2669,
			"startString": "44:29.540",
			"end": 2692,
			"endString": "44:51.440",
			"content": "les gens se disent Les recos culturels, il y a toujours quand même un truc Ca fait partie de ce qui nous fait plaisir aussi De repartir avec un petit morceau De culture, mine de rien Et à mater chez soi ou à écouter Ou peu importe quoi Donc on vous emmerde en fait Non Suicide Je rigole Alors juste comme ça,"
		},
		{
			"start": 2691,
			"startString": "44:51.580",
			"end": 2708,
			"endString": "45:07.700",
			"content": "premier épisode Saison 1 épisode 1, 7 mars 2015 Durée 59 minutes Et ouais 7 mars 2015, donc en fait on a fait plus de 10 ans On a quand même fait On a dépassé de quelques mois Et effectivement on a enregistré à Golden Moustache On a eu plusieurs décors,"
		},
		{
			"start": 2707,
			"startString": "45:07.800",
			"end": 2751,
			"endString": "45:50.240",
			"content": "on a fait Golden Moustache Chez moi Quand je l'ai vu dans le 15ème Chez moi actuellement Les locaux Ninja et Associés Et chez Squeezie Et il y a eu un épisode chez moi Et il y a eu un épisode chez toi avec Anis Mais je croyais qu'il y avait de l'oseille dans le FloodCast Car mon appart Est déprimant aux yeux des gens De par sa petitesse Ouais c'était pendant les premiers mois Le premier mois de Johan Je me souviens très bien Vraiment ils étaient assis sur le canapé Avec les micros sur les genoux Et mon chien qui traînait à côté Et il y avait un côté Non on en a fait deux chez moi d'ailleurs Parce qu'on en a fait un tous les deux Maid c'était chez moi Ah c'était chez toi ça ?"
		},
		{
			"start": 2751,
			"startString": "45:51.680",
			"end": 2757,
			"endString": "45:56.060",
			"content": "On en a fait beaucoup en même temps Là c'est le 250ème Celui-là là ?"
		},
		{
			"start": 2756,
			"startString": "45:56.060",
			"end": 2769,
			"endString": "46:08.580",
			"content": "Celui-ci Ah non mais moi t'es propre 250 épisodes Voilà 10 ans Chiffre rond nickel Qu'est-ce qu'on peut te souhaiter pour la suite Adrien Ménielle ?"
		},
		{
			"start": 2768,
			"startString": "46:08.580",
			"end": 2771,
			"endString": "46:10.140",
			"content": "Qu'est-ce qu'on peut me souhaiter pour la suite ?"
		},
		{
			"start": 2770,
			"startString": "46:10.140",
			"end": 2835,
			"endString": "47:14.600",
			"content": "Est-ce que déjà Sans évidemment rien annoncer Parce que voilà Les gens font ce qu'ils veulent Mais est-ce que t'as des envies d'autre chose ou pas spécialement Est-ce que là pour le moment t'es juste dans un truc Non j'ai fini ça on va voir Ben écoute Fidèle à ce que j'ai dit tout à l'heure Pas d'ambition Non en vrai J'aimerais pourquoi pas Parce que J'aimerais bien On me pose la question de temps en temps Mais refaire un Un podcast après c'est compliqué Je sais pas sous quelle Forme J'aurais envie de faire un podcast Moi y'a des gens qui me disent mais elle fait comme Bilber fait un podcast tout seul je fais oui non mais je suis pas Bilber déjà et puis moi le côté je pense que je serais trop je sortirais trop de mon corps en train de pour me regarder moi-même faire un podcast tout seul comme un vieux fou Non mais en plus y'a un vrai truc moi je sais que c'est une des raisons C'est qu'il y a Twitch hein cela dit Ouais mais t'as le chat Oui y'a le chat c'est différent C'est quand même y"
		},
		{
			"start": 2834,
			"startString": "47:14.600",
			"end": 2840,
			"endString": "47:19.940",
			"content": "'a T'as un rapport au public direct mine de rien y'a un truc Mais ça c'est un truc dont j'avais pas parlé"
		},
		{
			"start": 2869,
			"startString": "47:49.940",
			"end": 2883,
			"endString": "48:02.320",
			"content": "Le podcast fait que t'es obligé de parler de toi pour aussi lancer les invités enfin c'est un truc logique sinon ça devient juste une interview quoi et c'était pas l'épisode, c'est à dire c'était pas l'émission mais voilà, réécouter moi ça devenait chiant quoi j'avais un truc de,"
		},
		{
			"start": 2882,
			"startString": "48:02.780",
			"end": 2923,
			"endString": "48:42.180",
			"content": "ça fait 10 ans que je parle dans un micro pour parler de plein de trucs autant être invité chez des gens j'ai l'impression d'être pris par la main et donc ça peut me faire marrer tu vois mais là de driver le truc toutes les semaines et toutes les semaines pendant 1h30 à 2h parler de trucs je me suis vraiment saoulé quoi j'ai un truc de mais ferme ta gueule donc c'est aussi pour ça que moi par exemple tu vois ce truc d'exercice solo j'en serais tout bêtement incapable mais moi un peu différent de toi c'est pas que je me suis saoulé en réécoutant les FloodCast les derniers et tout mais en revanche je me suis dit une des raisons,"
		},
		{
			"start": 2922,
			"startString": "48:42.360",
			"end": 2983,
			"endString": "49:42.980",
			"content": "enfin de toute façon je trouve que c'est la bonne décision d'arrêter maintenant et tout mais je pense qu'une des raisons c'est que je me suis dit mon personnage de mec sarcastique un peu ronchon je pense que d'ici 2 ans ça va être très malheureux tu vois là j'ai 45 ans déjà je pense que je suis sur la bascule de genre au début c'est genre ah il est marrant parce qu'il est ronchon et tout au bout d'un moment on aura dit ferme ta gueule ta gueule en fait tu vois je pense que les gens écoutaient oui oui bah tu te plains ah c'est marrant ferme la en fait je pense que j'aurais je serais devenu je serais passé de ah ronchon c'est marrant à relou quoi je pense qu'en vieillissant je pense que mon... alors je dis personnage c'est malheureusement ma personnalité mais tu pousses les petards dans un aspect... non mais bien sûr je le dis aux gens toi je sais je pense que tu le sais non mais oui les gens le savent pas forcément mais c'est pour ça je me permets mais je pense que c'est un truc qui"
		},
		{
			"start": 2982,
			"startString": "49:42.980",
			"end": 3046,
			"endString": "50:45.120",
			"content": "aurait très mal vieilli et donc je me dis c'est bien qu'on arrête avant que vraiment je sois juste détesté par les gens qui m'aimaient bien avant donc du coup effectivement c'est aussi ça qui fait que c'est compliqué d'envisager l'avenir parce que... enfin l'avenir dans un autre podcast au delà du fait que bah en fait nous ça a marché aussi parce que c'était l'alchimie qui marchait bien et de recommencer tout seul ce serait déjà retrouver quelqu'un enfin un co-host avec qui... enfin tu vois c'est compliqué quoi c'est un peu comme se remettre en couple après après dix ans... ça marche mais faut recommencer à zéro... putain la flemme quoi... tu es Innoxtag en bas de l'Everest à ce moment là tu dis est-ce que vraiment j'ai envie de gravir cette montagne évidemment non mais tu n'as pas l'esprit Kaizen... non j'en ai pas du tout et donc voilà j'ai réfléchi peut-être que dans un premier temps et je dis peut-être vraiment rien n'est prévu revenir sur Twitch peut-être de temps en temps j'avoue"
		},
		{
			"start": 3045,
			"startString": "50:45.120",
			"end": 3099,
			"endString": "51:38.260",
			"content": "que ça te va trop bien en plus moi je trouve que c'est vraiment un exercice où tu es... enfin il y en a plein mais là tu te trouves vraiment fort sur Twitch parce que ça allie déjà ton humour et le fait que tu es à l'aise quand tu parles etc... c'est aussi une des raisons pour lesquelles je continue le podcast c'est parce que c'était le plaisir de le faire avec toi et c'est un truc que j'ai toujours été très admiratif parce que moi je me trouve nul en direct je pense que je suis marrant derrière un clavier où je peux réfléchir à ce qui est marrant et brainstormer et je fais neuf blagues nulles pour une blague drôle mais c'est ma façon de voir mon travail quoi là le côté en direct c'est... vous avez la blague du sniper mais c'est un sac t'es fort et je trouve que du coup sur Twitch ça allie ça et ton côté geekos les jeux indés bidouiller des trucs pour avoir des petits moments tout ça ça te va super bien ouais ouais mais fait ça tout de suite j'y pense j'ai un peu... et je pourrais"
		},
		{
			"start": 3098,
			"startString": "51:38.260",
			"end": 3127,
			"endString": "52:06.760",
			"content": "venir toutes les semaines ouais et on pourrait parler d'actu non mais en vrai moi je serais trop content que de temps en temps si jamais je reprends Twitch que tu reviennes que tu reviennes je ne m'y attendais pas je ne l'attendais plus non mais en vrai alors je sais que tu... parce que là bon tu viens de chanter et en fait ça m'a fait penser..."
		},
		{
			"start": 3126,
			"startString": "52:06.760",
			"end": 3190,
			"endString": "53:09.180",
			"content": "non non mais en vrai que les gens se sont régalés pendant trois jours c'est ça que t'es en train de dire non non mais c'est je trouve que quand je parlais du truc de je suis content de ce truc qu'on a véhiculé de genre on n'a pas besoin de faire le truc le mieux et tout non mais en vrai je sais que ça part comme un truc c'est que moi je trouve que toi tu as été vraiment moteur de ça et j'ai toujours été admiratif de ça parce que moi je suis pas tout à fait enfin tu vois genre en gros bon je vais pas te surprendre en disant que parfois tu ne chantes pas quoi où tu vas là pas forcément très juste ça se joue à quelques... oh le multiplat qu'on est en train de vivre on est en train de vivre un multiplat mon pote mais c'est toujours toi qui a dit on fait une chanson même même dans les épisodes pas en live où tu as fait plein de jeux basés sur le chant et tout qui sont devenus cultes non non mais en vrai des recettes de cuisine sur balavoine c'est quand même"
		},
		{
			"start": 3192,
			"startString": "53:12.280",
			"end": 3217,
			"endString": "53:36.600",
			"content": "et là où moi j'ai même jusqu'à la salle play l où j'étais un peu plus en stress de non mais moi par contre j'ai envie de chanter juste et tout où toi tu avais un peu plus un On est pas là pour proposer un show à l'américaine Broadway, on est là pour juste proposer une intention,"
		},
		{
			"start": 3217,
			"startString": "53:37.220",
			"end": 3222,
			"endString": "53:41.760",
			"content": "un truc marrant et si c'est pas parfait c'est pas grave on le fait quand même."
		},
		{
			"start": 3222,
			"startString": "53:42.500",
			"end": 3228,
			"endString": "53:47.060",
			"content": "Et je trouve que ça c'est le symbole de ce dont je parlais tout à l'heure."
		},
		{
			"start": 3227,
			"startString": "53:47.320",
			"end": 3241,
			"endString": "54:00.620",
			"content": "Oui on va faire une chanson, je vais pas être juste par moments, c'est pas grave parce que c'est pas grave de pas faire un truc parfait et je trouve ça, j'aime bien ce message là."
		},
		{
			"start": 3242,
			"startString": "54:02.260",
			"end": 3259,
			"endString": "54:18.240",
			"content": "D'autant plus parce que, je redis ce qui est ma spécialité en ce moment, je me suis rendu compte que, toi tu t'en es rendu compte je pense et ça te rend fou d'ailleurs, c'est que quand je laisse des audios, je dis un truc et à la fin je résume ce que je viens de dire donc je fais des audios,"
		},
		{
			"start": 3258,
			"startString": "54:18.340",
			"end": 3260,
			"endString": "54:19.340",
			"content": "je dis deux fois la même chose."
		},
		{
			"start": 3259,
			"startString": "54:19.340",
			"end": 3263,
			"endString": "54:22.880",
			"content": "Mais ce qui est fou c'est que tu résumes à la fin ce qui serait génial, c'est l'inverse si tu résumais au début."
		},
		{
			"start": 3262,
			"startString": "54:22.900",
			"end": 3276,
			"endString": "54:35.760",
			"content": "Oui mais sauf que ça voudrait dire que j'aurais préparé mon audio à l'avance mais en fait je pense que c'est un réflexe presque pro de dire je fais ma V1 parce que bon donc je fais ma V1 et après je fais ok donc maintenant je gèle."
		},
		{
			"start": 3276,
			"startString": "54:36.080",
			"end": 3281,
			"endString": "54:40.200",
			"content": "Faut juste que t'appuies plus tard sur ton micro en fait, sans appuyer et voilà."
		},
		{
			"start": 3280,
			"startString": "54:40.820",
			"end": 3296,
			"endString": "54:56.000",
			"content": "Mais du coup je re-résume et donc je dis deux fois la même chose ce qui est terrible et donc là j'étais sur le point de le refaire mais c'était pour dire aussi, il y a tellement le message inverse qui est mis en avant véhiculé de plus en plus, genre il faut que tout soit parfait,"
		},
		{
			"start": 3296,
			"startString": "54:56.440",
			"end": 3302,
			"endString": "55:01.880",
			"content": "il faut que tout soit nickel et tout, je suis content de véhiculer l'inverse."
		},
		{
			"start": 3302,
			"startString": "55:02.080",
			"end": 3317,
			"endString": "55:16.320",
			"content": "Ouais mais ça allait avec ce truc là, c'est à dire que moi par exemple sur le cinéma c'est pas ça du tout, je suis vraiment, je fais des répètes tout le temps, je suis très minutieux, c'est à l'image prêt au montage et j'ai pas en mode regardez le mec précis que je suis,"
		},
		{
			"start": 3316,
			"startString": "55:16.440",
			"end": 3319,
			"endString": "55:18.400",
			"content": "c'est juste, pour moi c'est normal, enfin il n'y a pas de..."
		},
		{
			"start": 3318,
			"startString": "55:18.400",
			"end": 3321,
			"endString": "55:20.620",
			"content": "Bien sûr, je dis pas que ça peut s'appliquer à n'importe quel projet."
		},
		{
			"start": 3320,
			"startString": "55:20.760",
			"end": 3334,
			"endString": "55:33.060",
			"content": "Exactement, exactement et c'était ça, c'était en ça que le FloodCast était aussi la grosse récré parce qu'encore une fois les Robin Desbois, parce qu'encore une fois qu'il y a des Olivier qui font chantons sous la pluie ou juste l'idée c'est que Cade boit un verre d'eau,"
		},
		{
			"start": 3333,
			"startString": "55:33.540",
			"end": 3350,
			"endString": "55:49.220",
			"content": "l'avale pas, met sa tête en arrière et chante avec de l'eau dans la bouche mais moi ça je me souviens des larmes de rire chez moi devant Comédie et ça je me suis toujours dit mais putain ça, on vient de Youtube qui était quand même le truc le plus roots que devait être la plateforme,"
		},
		{
			"start": 3349,
			"startString": "55:49.340",
			"end": 3361,
			"endString": "56:00.500",
			"content": "on a vécu la professionnalisation du truc et c'est génial parce que ça nous a permis d'apprendre notre métier mais du coup j'ai jamais pu faire ce truc très roots d'internet de... parce que vu que je suis probablement plus à l'aise avec mon image, que je n'aime pas me filmer,"
		},
		{
			"start": 3360,
			"startString": "56:00.580",
			"end": 3374,
			"endString": "56:13.080",
			"content": "que je ne fais pas des stories avec ma gueule très rarement etc, putain le faire que à l'audio mais quel bonheur quoi et donc c'est pour ça que moi j'ai aucun problème à chanter mal balavoine devant 2000 personnes en en faisant des caisses parce que pour moi on est presque dans l'art du cirque,"
		},
		{
			"start": 3373,
			"startString": "56:13.240",
			"end": 3394,
			"endString": "56:34.000",
			"content": "on est dans l'art du clown bordélique de on chie par terre et c'est marrant quoi et ça c'est vrai que je suis content de l'avoir fait et peut-être d'ailleurs j'espère un jour le refaire, en tout cas c'était une vraie parenthèse enchantée là-dessus de pouvoir faire ce truc là et ça m'a beaucoup touché même si eux ils bossaient beaucoup mais je sais que c'est des moments qui comptent quoi,"
		},
		{
			"start": 3394,
			"startString": "56:34.160",
			"end": 3412,
			"endString": "56:51.420",
			"content": "je sais que tu vois quand Junyu il est venu la semaine dernière et qu'il parlait du splendide sans qu'on le lance particulièrement, il parle de bons moments du passé, il parle de ces moments là parce qu'il y a la liberté, parce qu'il y a la folie, parce que d'un coup tu te dis on est libre de faire ce qu'on veut et ben moi je sais que les années FloodCast ce sera ça toute ma vie,"
		},
		{
			"start": 3411,
			"startString": "56:51.600",
			"end": 3419,
			"endString": "56:58.100",
			"content": "c'est à dire que pendant dix ans j'ai pu faire nawak que les gens étaient contents Jusqu'à dire nawak par exemple !"
		},
		{
			"start": 3418,
			"startString": "56:58.100",
			"end": 3420,
			"endString": "56:59.700",
			"content": "Ah c'est fini ?"
		},
		{
			"start": 3419,
			"startString": "56:59.700",
			"end": 3422,
			"endString": "57:01.500",
			"content": "Nawak madani d'ailleurs !"
		},
		{
			"start": 3421,
			"startString": "57:01.500",
			"end": 3438,
			"endString": "57:17.560",
			"content": "Non mais oui pour faire n'importe quoi et les gens étaient ok avec ça et jamais de la vie je ferais au cinéma des trucs aussi cons que j'ai fait dans le FloodCast quoi parce que personne ne comprendrait, en fait il y avait ce truc magique, il y a le droit dans ce truc là,"
		},
		{
			"start": 3437,
			"startString": "57:17.620",
			"end": 3462,
			"endString": "57:41.600",
			"content": "les gens sont ok, ont compris le délire comme à l'époque le câble faisait ça, YouTube a eu ça, il y a un peu ça sur TikTok, là il y a eu le droit et on a profité à 2200% et honnêtement c'est aussi pour ça je trouve ça cool d'arrêter maintenant c'est con à dire mais je vois pas ce qu'on aurait pu faire de plus pas en mode ambition mais en mode on est allé au maximum de ce qu'était le FloodCast à savoir on a déguisé PureMarmaiAndroid,"
		},
		{
			"start": 3462,
			"startString": "57:42.040",
			"end": 3489,
			"endString": "58:08.760",
			"content": "on a chanté Balavoine devant 2200 personnes en faisant la recette de la moussaka, on a fait une chanson enfin t'as fait une chanson entière en l'occurrence sur le bug de ça ça a commencé etc voilà on a poussé tous les trucs et voilà maintenant que faire de plus à part se répéter à part faire des salles plus grosses c'était pas l'idée non plus on aurait pu faire un zenith comme ça mais c'était pas selon nous l'ADN et donc du coup bah génial quoi."
		},
		{
			"start": 3489,
			"startString": "58:09.220",
			"end": 3530,
			"endString": "58:49.860",
			"content": "Mais moi enfin c'est pas pour encore une fois c'est pas pour dire tout le monde doit faire ça mais parce que moi je vois souvent des gens dire même pas pour parler du podcast mais sur YouTube ou sur Twitch dès qu'il y a des gens qui commencent sur la plateforme à faire des trucs très pro très télé et tout les gens ils disent ok donc Twitch ça y est c'est devenu la télé donc il n'y a plus de place pour les gens tout seul dans leur chambre moi je persiste à dire c'est faux les deux peuvent exister et en fait le truc c'est que jour après jour il y a des gens qui prouvent que c'est faux que tu peux cartonner sans être Tu vois genre,"
		},
		{
			"start": 3530,
			"startString": "58:50.000",
			"end": 3556,
			"endString": "59:15.540",
			"content": "je vois un mec comme AniM, le gars il est arrivé sur Twitch, y'a son linge qui sèche derrière lui, c'est pas le GP Explorer qui fait, c'est juste un gars, en plus pour le coup il fait des imitations, enfin c'est vraiment, juste y'a toujours des preuves sans arrêt de gens qui arrivent qui sont à l'arrache et ça marche et les deux peuvent exister quoi,"
		},
		{
			"start": 3555,
			"startString": "59:15.640",
			"end": 3579,
			"endString": "59:39.000",
			"content": "et je pense que ce discours fataliste de genre, ah ça y est, Twitch est devenu la télé, maintenant y'a plus de place pour les trucs sans moyens et tout, moi j'y crois pas parce que les gens ils veulent, ils ont envie autant de voir Eleven Allstars qu'un gars qui fait des imitations dans sa chambre parce qu'il est marrant et parce que tu sens une proximité et tout,"
		},
		{
			"start": 3579,
			"startString": "59:39.680",
			"end": 3585,
			"endString": "59:44.600",
			"content": "les deux existent, les deux fonctionnent, les gens ont autant envie des deux."
		},
		{
			"start": 3585,
			"startString": "59:45.740",
			"end": 3589,
			"endString": "59:48.240",
			"content": "Oui parce que les gens c'est très large, c'est ça le truc."
		},
		{
			"start": 3588,
			"startString": "59:48.600",
			"end": 3609,
			"endString": "01:00:08.580",
			"content": "C 'est très large mais même une seule personne peut, moi j'ai autant envie de regarder Eleven Allstars qu'un hymne qui fait des imitations dans son appart, les deux, on a autant envie des deux quoi, y'a pas de, je pense que c'est un délire de créateur de contenu de se dire,"
		},
		{
			"start": 3608,
			"startString": "01:00:08.780",
			"end": 3626,
			"endString": "01:00:25.840",
			"content": "wa putain machin il a fait un truc énorme, faut que je fasse pareil sinon je vais être largué, c'est pas vrai, je pense que c'est mal comprendre ce qu'est le divertissement en fait, a fortiori le divertissement sur internet parce que les gens ont envie aussi bien des deux trucs,"
		},
		{
			"start": 3626,
			"startString": "01:00:26.000",
			"end": 3629,
			"endString": "01:00:28.320",
			"content": "on refait le truc où je redis la même chose."
		},
		{
			"start": 3628,
			"startString": "01:00:28.580",
			"end": 3643,
			"endString": "01:00:42.460",
			"content": "Non mais c'est peut-être très naïf ce que je vais dire mais j'y crois beaucoup, les gens ont besoin de sincérité, de toute façon en tout, mais en tout, c'est global, c'est que c'est la sincérité, alors il y a des très grands manipulateurs mais il y a la sincérité,"
		},
		{
			"start": 3643,
			"startString": "01:00:43.540",
			"end": 3658,
			"endString": "01:00:57.660",
			"content": "déjà d'une ça rend le succès encore plus jouissif parce que si tu t'es forgé sur un truc qui n'est pas toi et que ça marche, en vrai bravo à toi mais c'est moins, la sincérité, le fait de mettre sur la table ce que tu as envie de faire etc."
		},
		{
			"start": 3658,
			"startString": "01:00:58.480",
			"end": 3669,
			"endString": "01:01:08.680",
			"content": "et c'est quand tu commences à perdre cette sincérité, je pense qu'il faut se poser les bonnes questions de ok où est-ce que je fais, voilà pour une fois on revient à pourquoi l'arrêt du FloodCast, c'est à dire qu'on a été sincère jusqu'au bout mais il y avait un truc de,"
		},
		{
			"start": 3670,
			"startString": "01:01:10.160",
			"end": 3690,
			"endString": "01:01:30.000",
			"content": "faut pas se forcer quoi, si tu te forces t'as perdu et les gens vont le sentir et ça va être moins bien et les gens vont se dire ah en fait pas ouf et en fait truc et en fait et c'est pour ça que mine de rien c'est toujours bon d'arrêter quand tu sens que c'est plus le moment quoi et il vaut mieux vivre avec ces regrets là de ah putain peut-être on a arrêté trop tôt,"
		},
		{
			"start": 3690,
			"startString": "01:01:30.380",
			"end": 3704,
			"endString": "01:01:43.120",
			"content": "on aurait pu faire quoi des trucs plus forts que faire des trucs pas ouf et dire c'était bien sauf la fin, la fin c'était un peu de la merde etc et il y a peut-être des gens qui pensent à du FloodCast mais nous au moins on a arrêté en se disant pas la fin c'est de la merde,"
		},
		{
			"start": 3703,
			"startString": "01:01:43.220",
			"end": 3720,
			"endString": "01:01:59.880",
			"content": "moi je trouve qu'on a fini avec, on a fait des épisodes, c'est la saison où il y a le plus d'épisodes, on a le plus tenu l'hebdo tu vois, je me brosse un peu tout seul mais tenir une hebdo avec beaucoup de projets à côté toi comme moi mais moi à bosser la nuit sur Evil Dead,"
		},
		{
			"start": 3720,
			"startString": "01:02:00.000",
			"end": 3741,
			"endString": "01:02:20.760",
			"content": "préparer les FloodCast, je sors un film, j'ai mon deuxième film machin etc donc s'organiser qui est quand même le truc où je suis le moins bon tu vois, voilà moi je suis trop heureux que ça se finisse comme ça et j'espère que vous aussi et ça permet de finir parce qu'on a beaucoup parlé de nous du FloodCast et tout et quand même remercier,"
		},
		{
			"start": 3741,
			"startString": "01:02:21.200",
			"end": 3757,
			"endString": "01:02:36.980",
			"content": "voilà vous remercier les gens qui ont écouté, qui sont arrivés, ça c'est marrant aussi il y a des gens des fois qui me messagent genre oh putain moi j'écoute que depuis deux mois et tout genre mais aucun problème et en fait c'est trop bien même si des gens vont découvrir plus tard etc etc il n'y a pas de médaille parce que ça fait dix ans que t'écoutes ou que ça fait etc,"
		},
		{
			"start": 3757,
			"startString": "01:02:37.560",
			"end": 3770,
			"endString": "01:02:49.840",
			"content": "merci d'avoir écouté, merci d'avoir d'être venu, d'avoir essayé de choper des places, merci de voilà d'avoir d'avoir été là parce que ça rend le truc plus kiffant évidemment."
		},
		{
			"start": 3770,
			"startString": "01:02:50.200",
			"end": 3780,
			"endString": "01:02:59.260",
			"content": "Ouais d'avoir été là et puis même si on fait souvent des vannes sur les gens relous et tout, c'est vrai que c'est 0,1% des gens."
		},
		{
			"start": 3779,
			"startString": "01:02:59.440",
			"end": 3783,
			"endString": "01:03:02.980",
			"content": "C'est notre cerveau qui voit toujours le négatif etc."
		},
		{
			"start": 3783,
			"startString": "01:03:03.180",
			"end": 3786,
			"endString": "01:03:05.600",
			"content": "Non mais c'est aussi parce que c'est plus marrant, enfin tu vois."
		},
		{
			"start": 3786,
			"startString": "01:03:06.080",
			"end": 3796,
			"endString": "01:03:15.940",
			"content": "Non mais des fois ça nous a vécu, moi quand j'ai coupé les commentaires d'Instagram c'était aussi parce que j'en avais marre de bon le service après-vente de lui il est pas marrant, lui il est pas marrant."
		},
		{
			"start": 3795,
			"startString": "01:03:15.940",
			"end": 3798,
			"endString": "01:03:18.000",
			"content": "C 'était même pas sur nous en l'occurrence, c'était sur les invités."
		},
		{
			"start": 3798,
			"startString": "01:03:18.140",
			"end": 3800,
			"endString": "01:03:19.340",
			"content": "Ils trouvaient ça irrespectueux."
		},
		{
			"start": 3799,
			"startString": "01:03:19.360",
			"end": 3813,
			"endString": "01:03:32.140",
			"content": "C'était pour préserver les invités et aussi parce que on n'a pas le temps de faire de la modération parce que de la modération c'est vraiment faut être 24h sur 24 à surveiller les commentaires pour voir s'ils sont pas bloqués d'insulter telle ou telle personne et tout."
		},
		{
			"start": 3812,
			"startString": "01:03:32.820",
			"end": 3823,
			"endString": "01:03:42.400",
			"content": "On n'a pas le temps de faire ça et du coup peut-être qu'il y a un côté, une minorité des gens qui pénalisent et c'est encore une fois des choix qu'on a fait quand les gens n'étaient pas..."
		},
		{
			"start": 3822,
			"startString": "01:03:42.400",
			"end": 3823,
			"endString": "01:03:42.900",
			"content": "Et puis j 'en assume, oui."
		},
		{
			"start": 3823,
			"startString": "01:03:43.260",
			"end": 3832,
			"endString": "01:03:51.080",
			"content": "Oui totalement surtout que bon c'est pas très grave pour moi, on s'en bat les couilles de voir des commentaires sur une photo, c'est vraiment, vraiment on s'en branle quoi."
		},
		{
			"start": 3831,
			"startString": "01:03:51.560",
			"end": 3841,
			"endString": "01:04:00.840",
			"content": "Mais du coup c'était un truc de confort de ne pas avoir nos invités qui se font insulter par des gens, qui se font chier dessus."
		},
		{
			"start": 3841,
			"startString": "01:04:01.660",
			"end": 3845,
			"endString": "01:04:04.720",
			"content": "N'oubliez pas qu'on a taggé les gens dans la photo donc ils vont voir les commentaires."
		},
		{
			"start": 3845,
			"startString": "01:04:05.440",
			"end": 3854,
			"endString": "01:04:13.240",
			"content": "C'est Urbain qui avait dit, ah c'était Duros, mais c'est qui, on a reçu, vous avez reçu telle rostaille à la semaine et maintenant il y a eu un test."
		},
		{
			"start": 3853,
			"startString": "01:04:13.280",
			"end": 3865,
			"endString": "01:04:24.580",
			"content": "Ah ouais, j'avais pas... Non mais voilà c'est des choses qui arrivent quoi donc bon c'est possible qu'on se rescente sur le négatif mais à la base c'est une infime partie mais effectivement tous les messages très touchants."
		},
		{
			"start": 3864,
			"startString": "01:04:24.900",
			"end": 3874,
			"endString": "01:04:33.680",
			"content": "On a des gens... Et aussi des fois, moi ça peut-être t'es pareil mais moi je réponds pas, surtout des fois quand c'est des trucs très personnels et tout je sais pas à quoi répondre en fait."
		},
		{
			"start": 3873,
			"startString": "01:04:33.860",
			"end": 3895,
			"endString": "01:04:54.880",
			"content": "Moi j'ai toujours eu ce truc qui moi me met plus à l'aise de l'entertainment en disant, moi on vous propose ça et c'est trop bien et c'est trop bien si ça vous aide même dans des moments difficiles de votre vie et je comprends qu'il y ait ce besoin de le dire à l'artiste comme moi même j'ai pu le faire quand j'étais plus jeune à envoyer des lettres à Liam Gallagher ou des choses comme ça."
		},
		{
			"start": 3895,
			"startString": "01:04:55.440",
			"end": 3904,
			"endString": "01:05:03.020",
			"content": "Je suis pas Liam Gallagher bien sûr mais en tout cas voilà je peux comprendre ce truc là mais faut pas mal prendre quand il n'y a pas de réponse et tout parce que moi je sais pas quoi dire en fait."
		},
		{
			"start": 3903,
			"startString": "01:05:03.680",
			"end": 3911,
			"endString": "01:05:10.380",
			"content": "Sachez que c'est entendu, c'est toujours lu et c'est reçu et juste je sais jamais quoi répondre à ça à part merci etc."
		},
		{
			"start": 3910,
			"startString": "01:05:10.580",
			"end": 3914,
			"endString": "01:05:13.520",
			"content": "Arrêtez de nous faire chier avec vos Instagram de merde."
		},
		{
			"start": 3914,
			"startString": "01:05:14.300",
			"end": 3916,
			"endString": "01:05:15.760",
			"content": "Eh je rigole !"
		},
		{
			"start": 3915,
			"startString": "01:05:15.760",
			"end": 3918,
			"endString": "01:05:17.400",
			"content": "Wow le perso là !"
		},
		{
			"start": 3917,
			"startString": "01:05:17.400",
			"end": 3934,
			"endString": "01:05:33.960",
			"content": "Et donc c'est pour ça que je le dis là, merci à tous et c'est trop bien si ça a pu aider des gens dans des moments pas cool, si ça a pu aider des gens dans des moments difficiles et aussi pas du tout difficiles juste des voyages en vacances cool et qu'en plus on a pu accompagner pendant des vacances c'est trop cool."
		},
		{
			"start": 3933,
			"startString": "01:05:33.980",
			"end": 3939,
			"endString": "01:05:39.000",
			"content": "C'est le truc dont je suis le plus content même parce qu'on disait ouais on a eu des gens connus sur scène et tout."
		},
		{
			"start": 3940,
			"startString": "01:05:40.180",
			"end": 3989,
			"endString": "01:06:28.860",
			"content": "Génial, trop bien, superbe façon de clôturer le truc mais le truc dont je suis le plus content c'est visiblement à quel point on a pu accompagner les gens même dans des moments, enfin dans des moments difficiles ou pas d'ailleurs mais juste encore une fois je le dis moi pour être pour être grand consommateur de podcasts et savoir à quel point des fois ça peut te sauver une journée tout ça bah c'est vraiment le truc dont je suis le plus content c'est ça quoi c'est je vais même pas dire avoir une place dans la vie des gens juste une présence une compagnie c'est déjà c'est trop bien c'est très je trouve c'est un truc qui est pour moi très précieux dans ma vie donc si j'ai pu être ça pour des gens je suis en plus on était des relais de ça parce qu'il y a nous deux mais en plus il y avait tous les invités qui sont venus,"
		},
		{
			"start": 3989,
			"startString": "01:06:29.000",
			"end": 4029,
			"endString": "01:07:08.120",
			"content": "qui ont toujours été généreux etc donc ça c'était trop cool et puis moi c'est mon espèce de pudeur liée sûrement à mon éducation, ma relation à mon père etc mais de pas dire les choses mais sachez que j'ai toujours pris tout ça très au sérieux que j'ai monté quand ma fille est née elle est née à 20h59 et machin elle se couchait etc le soir de l'accouchement de ma fille de ma femme de ma fille de ma femme de ma fille j'ai monté l'épisode pour qu'ils sortent le lundi là on a fini les trois salles play l le soir on a fini dimanche la nuit de dimanche à lundi j'ai monté l'épisode avec benjamin et morgane pour que les gens puissent avoir leur épisode et je demande évidemment enfin je dis pas ça pour qu'on me dise putain trop formidable mais c'est juste Oui il y a eu des DM,"
		},
		{
			"start": 4028,
			"startString": "01:07:08.440",
			"end": 4030,
			"endString": "01:07:09.380",
			"content": "félicitations !"
		},
		{
			"start": 4029,
			"startString": "01:07:09.380",
			"end": 4032,
			"endString": "01:07:11.320",
			"content": "Non, surtout pas !"
		},
		{
			"start": 4031,
			"startString": "01:07:11.320",
			"end": 4034,
			"endString": "01:07:13.460",
			"content": "Mais c'est pour dire que moi je ne suis pas très..."
		},
		{
			"start": 4033,
			"startString": "01:07:13.460",
			"end": 4037,
			"endString": "01:07:16.780",
			"content": "Vu que je ne réponds pas aux messages, que je ne sais pas trop dire les choses, que je ne fais pas de story, etc."
		},
		{
			"start": 4036,
			"startString": "01:07:16.920",
			"end": 4038,
			"endString": "01:07:17.840",
			"content": "Je ne suis pas à l'aise avec ça."
		},
		{
			"start": 4038,
			"startString": "01:07:18.400",
			"end": 4047,
			"endString": "01:07:26.180",
			"content": "J'ai essayé de le faire par le travail, j'ai essayé de le faire pour que les gens puissent avoir des trucs kiffants à regarder, à écouter, etc."
		},
		{
			"start": 4046,
			"startString": "01:07:26.440",
			"end": 4054,
			"endString": "01:07:33.300",
			"content": "C'est par ça que j'ai essayé de vous rendre l'appareil en respectant la confiance que vous donniez à l'émission."
		},
		{
			"start": 4053,
			"startString": "01:07:33.320",
			"end": 4057,
			"endString": "01:07:36.440",
			"content": "Notre métier c'est le divertissement, notre métier, notre fonction."
		},
		{
			"start": 4056,
			"startString": "01:07:36.840",
			"end": 4058,
			"endString": "01:07:37.940",
			"content": "Un truc qui me tient à cœur."
		},
		{
			"start": 4058,
			"startString": "01:07:38.820",
			"end": 4074,
			"endString": "01:07:53.300",
			"content": "Et encore une fois, c'est un truc aussi que je disais moi quand je disais que j'aimais les vidéos de Amixem par exemple, parce que c'était un des rares qui vraiment, ça se sentait que c'était genre, moi je fais du divertissement et c'est tout."
		},
		{
			"start": 4073,
			"startString": "01:07:53.420",
			"end": 4077,
			"endString": "01:07:56.740",
			"content": "Je ne suis pas en train d'essayer de donner des leçons, d'inspirer, il y a un côté."
		},
		{
			"start": 4077,
			"startString": "01:07:57.060",
			"end": 4080,
			"endString": "01:07:59.340",
			"content": "Oui c'est du divertissement, c'est tout."
		},
		{
			"start": 4079,
			"startString": "01:07:59.740",
			"end": 4082,
			"endString": "01:08:01.160",
			"content": "Et moi je trouve que c'est..."
		},
		{
			"start": 4081,
			"startString": "01:08:01.780",
			"end": 4085,
			"endString": "01:08:04.120",
			"content": "Je ne vais pas utiliser le mot noble parce que c'est un peu un truc qui me choule."
		},
		{
			"start": 4084,
			"startString": "01:08:04.580",
			"end": 4087,
			"endString": "01:08:06.280",
			"content": "Dès qu'il y a un truc, on dit que c'est très noble."
		},
		{
			"start": 4086,
			"startString": "01:08:06.580",
			"end": 4090,
			"endString": "01:08:09.640",
			"content": "Vous savez, les blagues sur le sperme, il y a une noblesse là-dedans."
		},
		{
			"start": 4089,
			"startString": "01:08:09.780",
			"end": 4094,
			"endString": "01:08:13.100",
			"content": "Non non, il n'y a pas de noblesse, mais il y a des trucs qui sont très bien sans être nobles."
		},
		{
			"start": 4093,
			"startString": "01:08:13.520",
			"end": 4097,
			"endString": "01:08:16.860",
			"content": "Bon bref, mais je trouve qu'il y a un truc très..."
		},
		{
			"start": 4097,
			"startString": "01:08:17.640",
			"end": 4101,
			"endString": "01:08:20.460",
			"content": "quelque chose qui doit être valorisé en tout cas, de faire que du divertissement."
		},
		{
			"start": 4100,
			"startString": "01:08:20.940",
			"end": 4106,
			"endString": "01:08:25.520",
			"content": "Il n'y a pas à être condescendant de genre oui enfin, un petit peu de fond derrière ce serait quand même pas mal."
		},
		{
			"start": 4105,
			"startString": "01:08:25.660",
			"end": 4108,
			"endString": "01:08:27.320",
			"content": "Non non, pas forcément, on n'a pas forcément envie."
		},
		{
			"start": 4107,
			"startString": "01:08:27.720",
			"end": 4127,
			"endString": "01:08:46.780",
			"content": "Le divertissement c'est important au même titre que les trucs qui vont nous instruire et nous éduquer et j'ai un peu perdu le fil de ma phrase, mais en fait, nous, c'est ça notre fonction, c'était on ne l'a jamais verbalisé, mais c'est faire du divertissement et c'est ça le deal."
		},
		{
			"start": 4127,
			"startString": "01:08:47.060",
			"end": 4134,
			"endString": "01:08:53.140",
			"content": "Après, notre fonction, c'est pas de être un ami virtuel avec qui on est."
		},
		{
			"start": 4133,
			"startString": "01:08:53.240",
			"end": 4134,
			"endString": "01:08:53.740",
			"content": "Ah non non non."
		},
		{
			"start": 4133,
			"startString": "01:08:53.840",
			"end": 4137,
			"endString": "01:08:56.020",
			"content": "C'est pas ça le deal."
		},
		{
			"start": 4137,
			"startString": "01:08:57.360",
			"end": 4151,
			"endString": "01:09:10.240",
			"content": "Parce que moi, il y a un peu un truc de... Bon, attends, j'allais partir dans un truc rien à voir, mais il y a un côté, genre le deal tacite est on propose du divertissement et si ça vous plaît, vous le consommez et très bien, on ne demande pas plus."
		},
		{
			"start": 4150,
			"startString": "01:09:10.260",
			"end": 4151,
			"endString": "01:09:10.660",
			"content": "Oui, c'est exactement."
		},
		{
			"start": 4150,
			"startString": "01:09:10.900",
			"end": 4157,
			"endString": "01:09:16.520",
			"content": "Et il n'y a pas à demander plus de l'autre côté, c'est très bien c'est un deal qui est sain."
		},
		{
			"start": 4157,
			"startString": "01:09:17.160",
			"end": 4169,
			"endString": "01:09:28.140",
			"content": "Qui est peut-être moins clair parce que le podcast, c'est nous qui parlons dans un micro etc, mais c'est le deal, c'est-à-dire que... Et en plus, moi je trouve que les invités vous plaisent pas cette semaine-là, bah il y en aura peut-être la semaine prochaine qui vous plairont,"
		},
		{
			"start": 4168,
			"startString": "01:09:28.200",
			"end": 4169,
			"endString": "01:09:28.400",
			"content": "etc."
		},
		{
			"start": 4168,
			"startString": "01:09:28.680",
			"end": 4171,
			"endString": "01:09:30.740",
			"content": "On est en train de dire ça alors qu'il n'y aura plus d'émission."
		},
		{
			"start": 4171,
			"startString": "01:09:31.160",
			"end": 4179,
			"endString": "01:09:38.080",
			"content": "Non, non, bien sûr, mais c'est... Parce que c'est plus facile de le dire quand c'est fini que pendant où tu pourrais croire que t'essaies de régler des trucs."
		},
		{
			"start": 4178,
			"startString": "01:09:38.200",
			"end": 4191,
			"endString": "01:09:50.080",
			"content": "Enfin, tu vois, moi je le dis maintenant parce que je trouve que c'est toujours ce qu'on a gardé en tête et ce qui nous a drive et de dire non, mais en fait on reçoit ces invités parce qu'ils nous font envie ou parce qu'on les connaît ou parce qu'on pense qu'ils vont être bons clients et parfois on s'est planté,"
		},
		{
			"start": 4190,
			"startString": "01:09:50.480",
			"end": 4199,
			"endString": "01:09:58.540",
			"content": "mais ça a toujours été drive par ça et si vous saviez en plus le nombre d'invités qu'on n'a pas pris parce qu'on se disait, ah mais on pense que ça va pas rentrer dans le délire ou etc."
		},
		{
			"start": 4198,
			"startString": "01:09:58.800",
			"end": 4201,
			"endString": "01:10:00.800",
			"content": "Des gens connus, des gigastars."
		},
		{
			"start": 4202,
			"startString": "01:10:02.840",
			"end": 4204,
			"endString": "01:10:03.880",
			"content": "Mais tu biperas."
		},
		{
			"start": 4204,
			"startString": "01:10:04.140",
			"end": 4206,
			"endString": "01:10:05.780",
			"content": "Evidemment, j'allais juste dire Will Smith."
		},
		{
			"start": 4208,
			"startString": "01:10:08.040",
			"end": 4211,
			"endString": "01:10:10.540",
			"content": "Will Smith, t'as vu sa dernière chanson ?"
		},
		{
			"start": 4211,
			"startString": "01:10:11.240",
			"end": 4214,
			"endString": "01:10:13.760",
			"content": "Mais vraiment, il me met une angoisse."
		},
		{
			"start": 4213,
			"startString": "01:10:13.920",
			"end": 4215,
			"endString": "01:10:14.380",
			"content": "C'est triste."
		},
		{
			"start": 4214,
			"startString": "01:10:14.920",
			"end": 4216,
			"endString": "01:10:15.500",
			"content": "C'est terrible."
		},
		{
			"start": 4215,
			"startString": "01:10:15.580",
			"end": 4220,
			"endString": "01:10:19.900",
			"content": "T'as vu la vidéo où il chante sa chanson à Londres et vraiment personne, c'est horrible."
		},
		{
			"start": 4221,
			"startString": "01:10:21.120",
			"end": 4225,
			"endString": "01:10:24.320",
			"content": "On a arrêté avant d'être Will Smith."
		},
		{
			"start": 4225,
			"startString": "01:10:25.680",
			"end": 4227,
			"endString": "01:10:27.000",
			"content": "On a arrêté à Men in Black 2."
		},
		{
			"start": 4228,
			"startString": "01:10:28.240",
			"end": 4232,
			"endString": "01:10:31.100",
			"content": "Avant que tu chantes Balavoine et que les gens ne rient plus."
		},
		{
			"start": 4232,
			"startString": "01:10:32.340",
			"end": 4240,
			"endString": "01:10:39.620",
			"content": "J'imagine vraiment Place du Trocadéro et la Moussaka et vraiment y'a juste des gens autour qui sont genre, qu'est-ce qu'il se passe ?"
		},
		{
			"start": 4239,
			"startString": "01:10:39.620",
			"end": 4241,
			"endString": "01:10:40.300",
			"content": "Faut que je pisse vite fait."
		},
		{
			"start": 4240,
			"startString": "01:10:40.620",
			"end": 4242,
			"endString": "01:10:41.360",
			"content": "Pisseur, pisseur."
		},
		{
			"start": 4241,
			"startString": "01:10:41.600",
			"end": 4244,
			"endString": "01:10:43.940",
			"content": "C'est pas grave, je vais animer le truc tout seul."
		},
		{
			"start": 4245,
			"startString": "01:10:45.640",
			"end": 4250,
			"endString": "01:10:49.160",
			"content": "Donc voilà, mon podcast sur le cinéma."
		},
		{
			"start": 4249,
			"startString": "01:10:49.820",
			"end": 4257,
			"endString": "01:10:56.520",
			"content": "Le cinéma, c'est une sorte de, c'est une promesse, c'est une caresse."
		},
		{
			"start": 4257,
			"startString": "01:10:57.000",
			"end": 4261,
			"endString": "01:11:00.540",
			"content": "C'est une faiblesse, parfois, qu'on expose aux gens."
		},
		{
			"start": 4262,
			"startString": "01:11:02.580",
			"end": 4284,
			"endString": "01:11:23.140",
			"content": "Le cinéma, c'est un rêve mais en même temps qui est tellement ancré, c'est-à-dire qu'un rêve c'est, voilà, si c'est juste montrer au visage, souffler une sorte de vapeur éthérée au visage des gens, ça ne marche pas, parce qu'en fait un rêve, ça s'effrite dès qu'on essaie de s'en emparer."
		},
		{
			"start": 4284,
			"startString": "01:11:24.780",
			"end": 4289,
			"endString": "01:11:28.600",
			"content": "Donc le cinéma, c'est autre chose, c'est quelque chose de, c'est là toute la subtilité."
		},
		{
			"start": 4289,
			"startString": "01:11:29.620",
			"end": 4297,
			"endString": "01:11:36.340",
			"content": "Oui, parce que c'est un podcast sur le cinéma que je vais, parce que je voilà, c'est un art, j'appelle ça le septième art, moi, personnellement."
		},
		{
			"start": 4298,
			"startString": "01:11:38.160",
			"end": 4309,
			"endString": "01:11:48.640",
			"content": "C'est voilà, c'est assez ténu en fait, c'est-à-dire que si on est trop dans le rêve, on n'imprime pas l'émotion mais si on est trop dans la réalité, alors, bah, on ne fait plus rêver, par définition."
		},
		{
			"start": 4309,
			"startString": "01:11:49.840",
			"end": 4317,
			"endString": "01:11:56.660",
			"content": "Et donc voilà, en fait, le cinéma, c'est un peu cet exercice de funambule où il faut marcher sur cette ligne."
		},
		{
			"start": 4316,
			"startString": "01:11:56.820",
			"end": 4319,
			"endString": "01:11:58.360",
			"content": "Bon, c'est très compliqué, hein, voilà."
		},
		{
			"start": 4318,
			"startString": "01:11:58.600",
			"end": 4320,
			"endString": "01:11:59.840",
			"content": "Bon, je..."
		},
		{
			"start": 4320,
			"startString": "01:12:00.540",
			"end": 4321,
			"endString": "01:12:00.880",
			"content": "Je..."
		},
		{
			"start": 4322,
			"startString": "01:12:02.540",
			"end": 4324,
			"endString": "01:12:03.940",
			"content": "Je suis une pure merde."
		},
		{
			"start": 4324,
			"startString": "01:12:04.300",
			"end": 4326,
			"endString": "01:12:05.820",
			"content": "Il a pissé longtemps, non mais voilà."
		},
		{
			"start": 4326,
			"startString": "01:12:06.160",
			"end": 4335,
			"endString": "01:12:14.420",
			"content": "Donc le cinéma, voilà, c'est un pied dans le rêve, un pied dans la réalité et le trou de balle, le trou de balle au milieu, quoi, sur la caméra, quoi, du funambule."
		},
		{
			"start": 4334,
			"startString": "01:12:14.820",
			"end": 4336,
			"endString": "01:12:15.240",
			"content": "Enculez-moi."
		},
		{
			"start": 4335,
			"startString": "01:12:15.360",
			"end": 4336,
			"endString": "01:12:15.660",
			"content": "Non, pardon."
		},
		{
			"start": 4336,
			"startString": "01:12:16.360",
			"end": 4338,
			"endString": "01:12:17.380",
			"content": "J'ai eu que la fin, mais c'est top."
		},
		{
			"start": 4337,
			"startString": "01:12:17.880",
			"end": 4339,
			"endString": "01:12:18.380",
			"content": "Mais c'est bien."
		},
		{
			"start": 4338,
			"startString": "01:12:18.640",
			"end": 4342,
			"endString": "01:12:21.760",
			"content": "Non, bah, je suis revenu dans un truc plus FloodCast quand t'es revenu, quoi."
		},
		{
			"start": 4342,
			"startString": "01:12:22.520",
			"end": 4346,
			"endString": "01:12:25.400",
			"content": "Non, mais voilà, écoutez, la suite, c'est quoi ?"
		},
		{
			"start": 4345,
			"startString": "01:12:25.960",
			"end": 4349,
			"endString": "01:12:28.060",
			"content": "Le truc aussi, c'est de se dire que..."
		},
		{
			"start": 4348,
			"startString": "01:12:28.060",
			"end": 4350,
			"endString": "01:12:29.300",
			"content": "Et toi, qu'est-ce qu'on peut souhaiter, toi ?"
		},
		{
			"start": 4349,
			"startString": "01:12:29.300",
			"end": 4353,
			"endString": "01:12:32.240",
			"content": "Parce que tu m'as posé la question à laquelle j'ai pas répondu d'ailleurs."
		},
		{
			"start": 4352,
			"startString": "01:12:32.500",
			"end": 4355,
			"endString": "01:12:34.420",
			"content": "Si, si, t'as parlé un peu de podcast, de Twitch."
		},
		{
			"start": 4354,
			"startString": "01:12:34.600",
			"end": 4356,
			"endString": "01:12:35.980",
			"content": "Non, mais c'était une autre question, ça."
		},
		{
			"start": 4356,
			"startString": "01:12:36.240",
			"end": 4357,
			"endString": "01:12:36.680",
			"content": "Ah bon ?"
		},
		{
			"start": 4356,
			"startString": "01:12:36.680",
			"end": 4357,
			"endString": "01:12:37.000",
			"content": "Oui, oui."
		},
		{
			"start": 4357,
			"startString": "01:12:37.220",
			"end": 4358,
			"endString": "01:12:37.660",
			"content": "Bah, vas-y alors."
		},
		{
			"start": 4360,
			"startString": "01:12:40.880",
			"end": 4362,
			"endString": "01:12:41.440",
			"content": "Souhaiter de..."
		},
		{
			"start": 4362,
			"startString": "01:12:42.300",
			"end": 4364,
			"endString": "01:12:43.420",
			"content": "Attends, qu'est-ce qu'on peut te souhaiter ?"
		},
		{
			"start": 4363,
			"startString": "01:12:43.420",
			"end": 4365,
			"endString": "01:12:44.860",
			"content": "Alors, Adrien, on arrive à la fin de l'émission."
		},
		{
			"start": 4365,
			"startString": "01:12:45.240",
			"end": 4367,
			"endString": "01:12:46.600",
			"content": "Qu'est-ce qu'on peut te souhaiter ?"
		},
		{
			"start": 4367,
			"startString": "01:12:47.020",
			"end": 4368,
			"endString": "01:12:47.860",
			"content": "Laissez-moi tranquille."
		},
		{
			"start": 4368,
			"startString": "01:12:48.040",
			"end": 4370,
			"endString": "01:12:49.180",
			"content": "Ne souhaiter rien, en fait."
		},
		{
			"start": 4369,
			"startString": "01:12:49.700",
			"end": 4371,
			"endString": "01:12:50.560",
			"content": "Ne me souhaiter rien."
		},
		{
			"start": 4370,
			"startString": "01:12:50.840",
			"end": 4371,
			"endString": "01:12:51.000",
			"content": "Voilà."
		},
		{
			"start": 4371,
			"startString": "01:12:51.360",
			"end": 4373,
			"endString": "01:12:52.460",
			"content": "Voilà ce que vous pouvez me souhaiter."
		},
		{
			"start": 4372,
			"startString": "01:12:52.860",
			"end": 4374,
			"endString": "01:12:53.140",
			"content": "Rien."
		},
		{
			"start": 4374,
			"startString": "01:12:54.080",
			"end": 4376,
			"endString": "01:12:55.200",
			"content": "On verra ce qui se passe."
		},
		{
			"start": 4375,
			"startString": "01:12:55.300",
			"end": 4376,
			"endString": "01:12:55.960",
			"content": "Ne me souhaiter rien."
		},
		{
			"start": 4376,
			"startString": "01:12:56.340",
			"end": 4378,
			"endString": "01:12:57.600",
			"content": "Non, mais là, c'est vrai que t'écris à fond."
		},
		{
			"start": 4378,
			"startString": "01:12:58.340",
			"end": 4380,
			"endString": "01:12:59.100",
			"content": "J'écris à fond."
		},
		{
			"start": 4379,
			"startString": "01:12:59.680",
			"end": 4381,
			"endString": "01:13:00.480",
			"content": "Oui, bien sûr."
		},
		{
			"start": 4382,
			"startString": "01:13:02.680",
			"end": 4384,
			"endString": "01:13:03.480",
			"content": "Dans lequel tu vas jouer."
		},
		{
			"start": 4383,
			"startString": "01:13:03.840",
			"end": 4385,
			"endString": "01:13:04.740",
			"content": "Non, je peux pas parler."
		},
		{
			"start": 4384,
			"startString": "01:13:04.780",
			"end": 4386,
			"endString": "01:13:05.780",
			"content": "Bien sûr, non, mais ça écrit."
		},
		{
			"start": 4387,
			"startString": "01:13:07.000",
			"end": 4390,
			"endString": "01:13:09.240",
			"content": "Et puis, non, il y a des projets, il y a des trucs."
		},
		{
			"start": 4389,
			"startString": "01:13:09.560",
			"end": 4391,
			"endString": "01:13:10.580",
			"content": "Moi, tout va bien."
		},
		{
			"start": 4390,
			"startString": "01:13:10.960",
			"end": 4392,
			"endString": "01:13:11.120",
			"content": "Vraiment."
		},
		{
			"start": 4391,
			"startString": "01:13:11.720",
			"end": 4393,
			"endString": "01:13:12.480",
			"content": "Tout va bien."
		},
		{
			"start": 4393,
			"startString": "01:13:13.720",
			"end": 4395,
			"endString": "01:13:14.800",
			"content": "Ne me souhaiter rien."
		},
		{
			"start": 4395,
			"startString": "01:13:15.240",
			"end": 4397,
			"endString": "01:13:16.660",
			"content": "Ça ne vous regarde pas, en fait."
		},
		{
			"start": 4396,
			"startString": "01:13:16.940",
			"end": 4398,
			"endString": "01:13:17.560",
			"content": "Tout simplement."
		},
		{
			"start": 4397,
			"startString": "01:13:17.900",
			"end": 4400,
			"endString": "01:13:19.300",
			"content": "Ça ne vous regarde pas."
		},
		{
			"start": 4399,
			"startString": "01:13:19.460",
			"end": 4401,
			"endString": "01:13:20.300",
			"content": "On espère Twitch, quand même."
		},
		{
			"start": 4400,
			"startString": "01:13:20.520",
			"end": 4402,
			"endString": "01:13:21.400",
			"content": "On espère un peu Twitch."
		},
		{
			"start": 4401,
			"startString": "01:13:21.540",
			"end": 4403,
			"endString": "01:13:22.500",
			"content": "On peut espérer."
		},
		{
			"start": 4403,
			"startString": "01:13:23.120",
			"end": 4404,
			"endString": "01:13:23.880",
			"content": "Moi, j'espère, perso."
		},
		{
			"start": 4404,
			"startString": "01:13:24.440",
			"end": 4405,
			"endString": "01:13:24.960",
			"content": "Moi, j'espère Twitch."
		},
		{
			"start": 4405,
			"startString": "01:13:25.700",
			"end": 4408,
			"endString": "01:13:27.380",
			"content": "Ce soir, la team..."
		},
		{
			"start": 4408,
			"startString": "01:13:28.560",
			"end": 4410,
			"endString": "01:13:29.360",
			"content": "18h !"
		},
		{
			"start": 4409,
			"startString": "01:13:29.360",
			"end": 4413,
			"endString": "01:13:32.020",
			"content": "La team du lundi !"
		},
		{
			"start": 4412,
			"startString": "01:13:32.020",
			"end": 4414,
			"endString": "01:13:33.580",
			"content": "Tu pourras imiter Johnny, cela dit, chez eux."
		},
		{
			"start": 4414,
			"startString": "01:13:34.120",
			"end": 4416,
			"endString": "01:13:35.080",
			"content": "Ils sont dans cette ambiance."
		},
		{
			"start": 4415,
			"startString": "01:13:35.080",
			"end": 4417,
			"endString": "01:13:36.220",
			"content": "Ouais, mais moi, je ne suis pas là."
		},
		{
			"start": 4416,
			"startString": "01:13:36.420",
			"end": 4418,
			"endString": "01:13:37.360",
			"content": "Moi, je suis toujours, tu vois."
		},
		{
			"start": 4417,
			"startString": "01:13:37.820",
			"end": 4421,
			"endString": "01:13:40.220",
			"content": "Je ferai Aznavour."
		},
		{
			"start": 4420,
			"startString": "01:13:40.260",
			"end": 4421,
			"endString": "01:13:40.700",
			"content": "Pierre Bachelet."
		},
		{
			"start": 4422,
			"startString": "01:13:42.200",
			"end": 4424,
			"endString": "01:13:43.700",
			"content": "Flo, c'est bien."
		},
		{
			"start": 4423,
			"startString": "01:13:43.960",
			"end": 4426,
			"endString": "01:13:45.420",
			"content": "C'est le prénom que tu..."
		},
		{
			"start": 4425,
			"startString": "01:13:45.420",
			"end": 4427,
			"endString": "01:13:46.020",
			"content": "J'entends."
		},
		{
			"start": 4427,
			"startString": "01:13:47.220",
			"end": 4429,
			"endString": "01:13:48.540",
			"content": "Saturé dans mon propre casque."
		},
		{
			"start": 4430,
			"startString": "01:13:50.520",
			"end": 4434,
			"endString": "01:13:53.080",
			"content": "Salut, c'est Pierre Bachelet."
		},
		{
			"start": 4440,
			"startString": "01:14:00.040",
			"end": 4444,
			"endString": "01:14:03.920",
			"content": "Non, mais il fallait finir sur de la merde."
		},
		{
			"start": 4444,
			"startString": "01:14:04.060",
			"end": 4446,
			"endString": "01:14:05.060",
			"content": "On a été tellement sérieux."
		},
		{
			"start": 4445,
			"startString": "01:14:05.140",
			"end": 4447,
			"endString": "01:14:06.100",
			"content": "Bachelet Satur, dis donc."
		},
		{
			"start": 4446,
			"startString": "01:14:06.500",
			"end": 4449,
			"endString": "01:14:08.380",
			"content": "Un nouveau perso qui est arrivé sur le fil, celui-là."
		},
		{
			"start": 4448,
			"startString": "01:14:08.580",
			"end": 4451,
			"endString": "01:14:10.180",
			"content": "C'est Pierre Bachelet ou quoi ?"
		},
		{
			"start": 4450,
			"startString": "01:14:10.180",
			"end": 4451,
			"endString": "01:14:10.780",
			"content": "Donc, voilà."
		},
		{
			"start": 4450,
			"startString": "01:14:10.940",
			"end": 4452,
			"endString": "01:14:11.880",
			"content": "Écoutez, ça fait 10 ans."
		},
		{
			"start": 4452,
			"startString": "01:14:12.100",
			"end": 4465,
			"endString": "01:14:24.680",
			"content": "Merci aussi à tous les invités qui sont venus pendant ces 10 ans parce que il y en a beaucoup aussi qu'on a, des fois, moins sur la fin, mais qu'on appelle le lundi en disant t'es dispo demain parce qu'en fait on n'a pas d'invités et qui se rendaient dispo."
		},
		{
			"start": 4465,
			"startString": "01:14:25.180",
			"end": 4466,
			"endString": "01:14:25.880",
			"content": "Souvent les copains."
		},
		{
			"start": 4466,
			"startString": "01:14:26.040",
			"end": 4468,
			"endString": "01:14:27.540",
			"content": "Et merci à eux, ils se reconnaîtront."
		},
		{
			"start": 4468,
			"startString": "01:14:28.680",
			"end": 4471,
			"endString": "01:14:30.400",
			"content": "Merci à tous ceux qui sont venus gentiment."
		},
		{
			"start": 4470,
			"startString": "01:14:30.620",
			"end": 4472,
			"endString": "01:14:31.400",
			"content": "Merci à tous ceux qu'on fait confiance."
		},
		{
			"start": 4471,
			"startString": "01:14:31.540",
			"end": 4474,
			"endString": "01:14:33.060",
			"content": "Merci sur la fin aux attachés de presse aussi."
		},
		{
			"start": 4473,
			"startString": "01:14:33.260",
			"end": 4484,
			"endString": "01:14:43.480",
			"content": "Merci à tous les auditeurs pour les mots gentils, d'avoir partagé le truc, d'en avoir parlé autour de vous, d'avoir été, dans la grande majorité des cas, pas tous, on le répète, mais adorables avec nous."
		},
		{
			"start": 4484,
			"startString": "01:14:44.220",
			"end": 4486,
			"endString": "01:14:45.320",
			"content": "L'immense majorité."
		},
		{
			"start": 4486,
			"startString": "01:14:46.940",
			"end": 4489,
			"endString": "01:14:48.380",
			"content": "Une goutte d'eau dans l'océan."
		},
		{
			"start": 4488,
			"startString": "01:14:48.380",
			"end": 4492,
			"endString": "01:14:51.060",
			"content": "En fait moi ça fait du bien de dire ils sont un peu comme nous."
		},
		{
			"start": 4491,
			"startString": "01:14:51.600",
			"end": 4494,
			"endString": "01:14:53.280",
			"content": "Moi je sais que c'est les gens que je croise dans la rue."
		},
		{
			"start": 4493,
			"startString": "01:14:53.920",
			"end": 4507,
			"endString": "01:15:06.940",
			"content": "Je parle vraiment de 99,5% des cas qui le font gentiment, qui prennent beaucoup de pincettes, qui lorsqu'ils voient que je suis avec ma fille font un coucou de loin sans déranger, etc."
		},
		{
			"start": 4507,
			"startString": "01:15:07.480",
			"end": 4523,
			"endString": "01:15:22.160",
			"content": "C'était génial d'avoir, dans cette petite relation parasociale qui m'a toujours mis mal à l'aise, d'avoir ce respect mutuel de on vous emmerde pas, vous nous emmerdez pas, et que quand vous veniez c'était fait avec beaucoup de gentillesse, beaucoup de pudeur aussi je pense."
		},
		{
			"start": 4522,
			"startString": "01:15:22.260",
			"end": 4524,
			"endString": "01:15:23.580",
			"content": "Parce que je pense aussi que les chiens font pas des chats."
		},
		{
			"start": 4525,
			"startString": "01:15:25.300",
			"end": 4527,
			"endString": "01:15:26.540",
			"content": "Vous êtes nos enfants en fait."
		},
		{
			"start": 4526,
			"startString": "01:15:26.940",
			"end": 4528,
			"endString": "01:15:27.980",
			"content": "C'est ça qu'il est en train de dire."
		},
		{
			"start": 4528,
			"startString": "01:15:28.320",
			"end": 4534,
			"endString": "01:15:33.760",
			"content": "Non mais qu'il y avait un espèce de truc, il y a aussi beaucoup d'auditeurs qui sont un peu comme nous, pas à l'aise socialement, etc."
		},
		{
			"start": 4534,
			"startString": "01:15:34.440",
			"end": 4538,
			"endString": "01:15:37.100",
			"content": "Et donc du coup voilà, c'était trop cool de vivre ça pendant dix ans."
		},
		{
			"start": 4537,
			"startString": "01:15:37.940",
			"end": 4542,
			"endString": "01:15:41.380",
			"content": "J'espère encore en croiser dans ma vie, etc."
		},
		{
			"start": 4542,
			"startString": "01:15:42.040",
			"end": 4545,
			"endString": "01:15:44.500",
			"content": "La fin du FloodCast ne signifie pas la fin des gens."
		},
		{
			"start": 4544,
			"startString": "01:15:44.940",
			"end": 4551,
			"endString": "01:15:50.320",
			"content": "Enfin voilà, j'espère vous croiser sur d'autres projets, sur des avant-premières, moi je vais évidemment continuer à faire des trucs avec Adrien quoi qu'il arrive."
		},
		{
			"start": 4550,
			"startString": "01:15:50.820",
			"end": 4553,
			"endString": "01:15:52.740",
			"content": "Donc voilà, on espère vous croiser ailleurs."
		},
		{
			"start": 4553,
			"startString": "01:15:53.440",
			"end": 4556,
			"endString": "01:15:55.300",
			"content": "Et ça sera toujours un plaisir s'il y a des casquettes FloodCast."
		},
		{
			"start": 4555,
			"startString": "01:15:55.420",
			"end": 4561,
			"endString": "01:16:00.660",
			"content": "Surtout que maintenant, ce que je te racontais, je commence à croiser des gens qui ont des casquettes FloodCast qui ne me reconnaissent pas, ce qui est hilarant."
		},
		{
			"start": 4561,
			"startString": "01:16:01.180",
			"end": 4572,
			"endString": "01:16:11.240",
			"content": "Parce que évidemment c'est un truc audio, donc il y a plein de gens qui... Parce que les premiers c'était des gens qui avaient des gueux de moustache qui ont écouté le podcast, mais maintenant il y a vraiment des gens qui découvrent le podcast parce qu'ils viennent par un acteur ou par une chanteuse,"
		},
		{
			"start": 4571,
			"startString": "01:16:11.320",
			"end": 4572,
			"endString": "01:16:11.500",
			"content": "etc."
		},
		{
			"start": 4571,
			"startString": "01:16:11.500",
			"end": 4574,
			"endString": "01:16:13.360",
			"content": "Ou par bouche à oreille."
		},
		{
			"start": 4574,
			"startString": "01:16:14.020",
			"end": 4575,
			"endString": "01:16:14.800",
			"content": "Et là c'est trop marrant."
		},
		{
			"start": 4575,
			"startString": "01:16:15.420",
			"end": 4577,
			"endString": "01:16:16.680",
			"content": "Il y a vraiment ce truc-là maintenant."
		},
		{
			"start": 4576,
			"startString": "01:16:16.800",
			"end": 4580,
			"endString": "01:16:19.240",
			"content": "Il y a des gens qui ne connaissent pas notre gueule, mais ils connaissent le FloodCast."
		},
		{
			"start": 4579,
			"startString": "01:16:19.400",
			"end": 4581,
			"endString": "01:16:20.020",
			"content": "C 'est hilarant quoi."
		},
		{
			"start": 4580,
			"startString": "01:16:20.340",
			"end": 4593,
			"endString": "01:16:32.340",
			"content": "Moi c'est ce que je me disais, c'est que là, à partir de maintenant du coup, croiser des gens avec du merch FloodCast, ça va prendre une autre saveur j'allais dire."
		},
		{
			"start": 4592,
			"startString": "01:16:32.880",
			"end": 4594,
			"endString": "01:16:33.940",
			"content": "Ça va être différent quoi."
		},
		{
			"start": 4594,
			"startString": "01:16:34.060",
			"end": 4605,
			"endString": "01:16:44.240",
			"content": "Il va y avoir un côté genre comme si un truc n'existe plus, j 'ai l'impression qu'il y aura un peu de nostalgie qui va se mêler au truc et qui va être..."
		},
		{
			"start": 4604,
			"startString": "01:16:44.240",
			"end": 4606,
			"endString": "01:16:45.780",
			"content": "Qui va en porter encore maintenant que c'est fini surtout."
		},
		{
			"start": 4606,
			"startString": "01:16:46.200",
			"end": 4608,
			"endString": "01:16:47.260",
			"content": "C'est ça qui va être marrant."
		},
		{
			"start": 4607,
			"startString": "01:16:47.480",
			"end": 4612,
			"endString": "01:16:51.180",
			"content": "Il y a un côté genre, ah ouais, tu le portes encore alors que ça n'existe plus."
		},
		{
			"start": 4612,
			"startString": "01:16:52.500",
			"end": 4615,
			"endString": "01:16:54.060",
			"content": "Ça va être touchant d'une autre manière."
		},
		{
			"start": 4614,
			"startString": "01:16:54.480",
			"end": 4615,
			"endString": "01:16:54.760",
			"content": "Exactement."
		},
		{
			"start": 4614,
			"startString": "01:16:54.980",
			"end": 4616,
			"endString": "01:16:55.860",
			"content": "Je vais vous arrêter dans la rue."
		},
		{
			"start": 4615,
			"startString": "01:16:55.960",
			"end": 4617,
			"endString": "01:16:56.600",
			"content": "C'est ce que je voulais vous dire."
		},
		{
			"start": 4616,
			"startString": "01:16:56.720",
			"end": 4621,
			"endString": "01:17:00.680",
			"content": "Si vous avez vu une casquette FloodCast après l'arrêt, c'est moi le gars, regarde."
		},
		{
			"start": 4621,
			"startString": "01:17:01.120",
			"end": 4623,
			"endString": "01:17:02.260",
			"content": "La moussaka."
		},
		{
			"start": 4622,
			"startString": "01:17:02.860",
			"end": 4624,
			"endString": "01:17:03.420",
			"content": "C'est moi."
		},
		{
			"start": 4623,
			"startString": "01:17:03.840",
			"end": 4625,
			"endString": "01:17:04.180",
			"content": "C'est moi."
		},
		{
			"start": 4624,
			"startString": "01:17:04.280",
			"end": 4626,
			"endString": "01:17:05.300",
			"content": "Va voir Evil Dead maintenant."
		},
		{
			"start": 4625,
			"startString": "01:17:05.460",
			"end": 4627,
			"endString": "01:17:06.260",
			"content": "Vas-y tout de suite en fait."
		},
		{
			"start": 4626,
			"startString": "01:17:06.340",
			"end": 4628,
			"endString": "01:17:07.400",
			"content": "J'ai plus de podcast pour faire la promo."
		},
		{
			"start": 4627,
			"startString": "01:17:07.840",
			"end": 4629,
			"endString": "01:17:08.580",
			"content": "Non mais voilà."
		},
		{
			"start": 4629,
			"startString": "01:17:09.220",
			"end": 4631,
			"endString": "01:17:10.620",
			"content": "Merci à vous, merci à tout le monde."
		},
		{
			"start": 4630,
			"startString": "01:17:10.780",
			"end": 4632,
			"endString": "01:17:11.520",
			"content": "Merci à toi Adrien."
		},
		{
			"start": 4631,
			"startString": "01:17:11.740",
			"end": 4633,
			"endString": "01:17:12.420",
			"content": "Merci à toi."
		},
		{
			"start": 4633,
			"startString": "01:17:13.360",
			"end": 4640,
			"endString": "01:17:19.800",
			"content": "Je rappelle quand même que c'est vraiment toi le FloodCast du début à la fin."
		},
		{
			"start": 4640,
			"startString": "01:17:20.000",
			"end": 4642,
			"endString": "01:17:21.320",
			"content": "Moi j'ai été..."
		},
		{
			"start": 4641,
			"startString": "01:17:21.320",
			"end": 4643,
			"endString": "01:17:22.780",
			"content": "Je dis pas que j'ai eu..."
		},
		{
			"start": 4643,
			"startString": "01:17:23.520",
			"end": 4648,
			"endString": "01:17:27.780",
			"content": "Evidemment, j'ai eu une part importante dans ce que c'est le FloodCast."
		},
		{
			"start": 4649,
			"startString": "01:17:29.480",
			"end": 4653,
			"endString": "01:17:32.640",
			"content": "On parlait de cadéo, pour moi t'es cadre et moi je suis haut."
		},
		{
			"start": 4653,
			"startString": "01:17:33.280",
			"end": 4665,
			"endString": "01:17:44.160",
			"content": "Moi j'étais juste là pour permettre à ce que ce gars très marrant que je connais dans la vie soit comme un coq en pâte autour de cette table pour qu'il puisse déverser ce truc."
		},
		{
			"start": 4664,
			"startString": "01:17:44.280",
			"end": 4668,
			"endString": "01:17:47.340",
			"content": "Parce que moi je sais que je vais me marrer pendant une heure et demie et les gens aussi."
		},
		{
			"start": 4667,
			"startString": "01:17:47.720",
			"end": 4671,
			"endString": "01:17:50.920",
			"content": "Et moi c'est ce qui m'a trop touché à la salle Playl le deuxième soir."
		},
		{
			"start": 4671,
			"startString": "01:17:51.080",
			"end": 4676,
			"endString": "01:17:55.080",
			"content": "Je sais pas si tu te souviens quand t'es rentré sur scène, il y avait vraiment un truc genre c'était pour what quoi."
		},
		{
			"start": 4675,
			"startString": "01:17:55.300",
			"end": 4679,
			"endString": "01:17:58.300",
			"content": "Enfin je sais pas si t'as senti, c'était ce truc de... Pour le FloodCast raconte tu veux dire ?"
		},
		{
			"start": 4678,
			"startString": "01:17:58.300",
			"end": 4689,
			"endString": "01:18:08.060",
			"content": "Ouais mais même avant quand on est sur scène, il y avait un truc de t'as fait je sais plus quoi, une vanne de je sais plus quoi et genre les gens étaient à fond et ça m'a trop touché j'étais genre mais oui putain c'est évidemment quoi."
		},
		{
			"start": 4688,
			"startString": "01:18:08.280",
			"end": 4691,
			"endString": "01:18:10.480",
			"content": "Et c'était trop bien quoi."
		},
		{
			"start": 4690,
			"startString": "01:18:10.680",
			"end": 4698,
			"endString": "01:18:17.940",
			"content": "Et je suis ravi d'avoir justement eu ce truc de oui je faisais tous les trucs un peu technique, c'était chez moi, j'organisais l'épisode, j'écrivais."
		},
		{
			"start": 4698,
			"startString": "01:18:18.240",
			"end": 4703,
			"endString": "01:18:22.020",
			"content": "La pulsion de faire le podcast c'est toi."
		},
		{
			"start": 4702,
			"startString": "01:18:22.480",
			"end": 4723,
			"endString": "01:18:42.640",
			"content": "Tu m'as proposé, moi je sais que j'ai... Enfin je disais tout à l'heure un peu comme un truc positif de que les choses peuvent marcher sans ambition mais je sais que mon manque d'ambition et d'initiative c'est un problème que j'ai et c'est pour dire que moi jamais si ça avait reposé sur mes épaules,"
		},
		{
			"start": 4722,
			"startString": "01:18:42.880",
			"end": 4751,
			"endString": "01:19:10.140",
			"content": "il y aurait jamais eu de FloodCast ni même de podcast ni rien et c'est vraiment toi du début à la fin le truc qui existe grâce à toi et il faut le rappeler quoi c'est une bonne alliance ça a bien marché, c'est comme le groupe Alliance qui sponsorise cet épisode et merci à eux ils nous ont fait un chèque de 50 000 euros et on les embrasse pas du tout c'est le groupe Alliage malheureusement ça doit pas être 50 000 euros Alliage le temps qui court,"
		},
		{
			"start": 4750,
			"startString": "01:19:10.440",
			"end": 4766,
			"endString": "01:19:25.500",
			"content": "qui nous rend sérieux et on a été très sérieux dans ce dernier épisode parce que le temps qui court, eh oui, déjà 10 ans et déjà la fin et je suis Augustin Trapenard mais je suis aussi Pierre Wachelet le retour de Pierre Wachelet c'est sûr oh non bon bah écoute,"
		},
		{
			"start": 4765,
			"startString": "01:19:25.720",
			"end": 4795,
			"endString": "01:19:54.640",
			"content": "merci à tous et puis ciao tout le monde ciao on va bien se marrer là-haut avec Coluche et des proches car je vais me floguer je rigole je peux pas arrêter là-dessus non c'est une blague enfin oh on peut rire encore moi je vise encore 5 ans de vie non bon allez on va finir là-dessus Florent j'aimerais plutôt éviter tu ris aussi on continue le FloodCast"
		},
		{
			"start": 4805,
			"startString": "01:20:05.900",
			"end": 4819,
			"endString": "01:20:18.940",
			"content": "Il s'agissait du FloodCast."
		}
	]
}
